-- MySQL dump 10.13  Distrib 5.5.11, for Win32 (x86)
--
-- Host: localhost    Database: fetion
-- ------------------------------------------------------
-- Server version	5.5.11

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;
/*!40103 SET @OLD_TIME_ZONE=@@TIME_ZONE */;
/*!40103 SET TIME_ZONE='+00:00' */;
/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;

--
-- Table structure for table `assist`
--

DROP TABLE IF EXISTS `assist`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `assist` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(45) DEFAULT NULL,
  `type` varchar(45) DEFAULT NULL,
  `address` varchar(45) DEFAULT NULL,
  `keyword` varchar(45) DEFAULT NULL,
  `img_path` varchar(255) DEFAULT NULL,
  `path` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=59 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `assist`
--

LOCK TABLES `assist` WRITE;
/*!40000 ALTER TABLE `assist` DISABLE KEYS */;
INSERT INTO `assist` VALUES (1,'生工院“生工杯”辩论赛完美闭幕','','','辩论赛','multiple/shenggongbei.jpg','camInfo?id=1'),(2,'“绿色和平，青年责任”首届江西农业大学模拟联合国大会','','','联合国','multiple/lianheguo.jpg','camInfo?id=2'),(3,'北京航空大学教授韩德强博士来我校做讲座','','','讲座','multiple/jiangzuo.jpg','camInfo?id=3'),(4,'“扬起就业之帆，启创业之旅”��人文学院就业知识竞赛圆满落幕','','','竞赛','multiple/jingsai.jpg','camInfo?id=4'),(5,'我校积极开展防灾减灾教育活动','','','教育 防火','multiple/fanghuo.jpg','camInfo?id=5'),(6,'第二届青年教师双语教学竞赛举行','','','双语 竞赛','multiple/shuangyu.jpg','camInfo?id=6'),(7,'我校举行2011届毕业生就业春季校园招聘会','','','招聘','multiple/zhaopin.jpg','camInfo?id=7'),(8,'农大教育超市','超市','农大校内','超市 购物','multiple/jiaoyuchaoshi.jpg','cate?id=1'),(9,'百草味','零食','中街','零食','multiple/baicaowei.jpg','cate?id=2'),(10,'美刻美食','零食','农大生活区对面','零食 美食','multiple/meikemeishi.jpg','cate?id=3'),(11,'四季花','奶茶','农大校内','奶茶','multiple/sijihua.jpg','cate?id=4'),(12,'老树音乐餐厅','餐厅 美食','井固电厂左拐前进500米','餐厅','multiple/laoshucanting.jpg','cate?id=5'),(13,'稻香楼','食堂','农大校内','食堂','multiple/daoxianglou.jpg','cate?id=6'),(14,'港湾自助烤肉','烧烤','江西紧固件厂老分厂','烧烤','multiple/shaokao.jpg','cate?id=7'),(15,'煌上煌','美食','农大后街','美食','multiple/huangshanghuang.jpg','cate?id=8'),(16,'昌北生态园','娱乐活动','志敏大道889号','娱乐','multiple/shengtaiyuan.jpg','entertainment?id=1'),(17,'港湾KTV','KTV','江西紧固件厂老分厂','KTV','multiple/gangwan.jpg','entertainment?id=2'),(18,'众音堂KTV','KTV','江西紧固件厂老分厂前100米','KTV','multiple/zhongyintang.jpg','entertainment?id=3'),(19,'奔驰网吧','网吧','农大后街','网吧','multiple/benchi.jpg','entertainment?id=4'),(20,'创业网都','网吧','江西紧固件厂前50米','网吧','multiple/chuangye.jpg','entertainment?id=5'),(21,'朝歌KTV','KTV','农大郑村','KTV','multiple/chaoge.jpg','entertainment?id=6'),(22,'奥博体育用品店','体育用品','农大后街104号','体育用品','multiple/aobotiyu.jpg','garment?id=1'),(23,'金冠衣装店','衣服','农大后街100号','衣服','multiple/jinguan.jpg','garment?id=2'),(24,'七彩缤纷店','衣装店','农大后街103号','衣服','multiple/qicai.jpg','garment?id=3'),(25,'诚信文体','体育用品 数码','农大后街','体育用品','multiple/chengxin.jpg','garment?id=4'),(26,'华清商店','服装 床上用品','农大后街','服装 床上用品','multiple/huaqing.jpg','garment?id=5'),(27,'女子生活馆','女装','农大北区蕙园食堂后','女装','multiple/nvzi.jpg','garment?id=6'),(28,'润润化妆行','化妆用品','农大后街','化妆品','multiple/runrun.jpg','garment?id=7'),(29,'三人行','衣服','农大后街','服装','multiple/sanrenxing.jpg','garment?id=8'),(30,'校友楼','住宿','农大北区','住宿','multiple/xiaoyoulou.jpg','hotel?id=1'),(31,'吉祥旅馆','旅馆','农大郑村','旅馆 住宿','multiple/jixiang.jpg','hotel?id=2'),(32,'金桥宾馆','旅馆','农大郑村','旅馆','multiple/jinqiao.jpg','hotel?id=3'),(33,'新部落旅馆','旅馆','农大后街','旅馆','multiple/xinbuluo.jpg','hotel?id=4'),(34,'媛媛宾馆','旅馆','农大郑村','旅馆','multiple/yuanyuan.jpg','hotel?id=5'),(35,'转角旅馆','旅馆','农大后街','旅馆','multiple/zhuanjiao.jpg','hotel?id=6'),(36,'梦想★舞台','出租衣服','昌北经开区下罗枫庐新天地1栋F�301室（下落站台旁）','出租衣服','multiple/mengxiangwutai.jpg','lease?id=1'),(37,'86车行','出租自行车','江西农大保卫处往北20米','出租 出售  自行车','multiple/86chehang.jpg','lease?id=2'),(38,'攀辰户外车友俱乐部','出租','江西农大保卫处往东20米','出租  自行车','multiple/panchenjulebu.jpg','lease?id=3'),(39,'劲风车行','出租自行车','农大郑村','租车','multiple/jingfeng.jpg','lease?id=4'),(40,'艾翼车行','出租自行车','保卫处后100米','出租 出售  自行车','multiple/aiyi.jpg','lease?id=5'),(41,'滕王阁','碑塔楼阁','江西省南昌市沿江路','滕王阁江南三大名楼之一','multiple/tengwangge.jpg','travel?id=1'),(42,'梅岭','山峰','江西省南昌市西山','梅岭江西农业大学','multiple/meiling.jpg','travel?id=2'),(43,'八一起义纪念馆','革命纪念地','南昌最繁华的中山路和胜利路步行街交界的地方','南昌八一起义纪念馆八一建军节','multiple/bayi.jpg','travel?id=3'),(44,'八一公园','公园','东湖区民德路106号','南昌八一公园','multiple/bayigongyuan.jpg','travel?id=4'),(45,'南昌动物园','动物园','南昌市二七北路附近','南昌动物园','multiple/dongwuyuan.jpg','travel?id=5'),(46,'江西省博物馆','博物馆','江西省南昌市新洲路2号','江西省博物馆','multiple/bowuguan.jpg','travel?id=6'),(47,'南昌海洋公园','海洋公园','暂无','南昌海洋公园','multiple/haiyang.jpg','travel?id=7'),(48,'南昌西山万寿宫','万寿宫','暂无','南昌西山万寿宫','multiple/wanshougong.jpg','travel?id=8'),(49,'秋水广场','广场','暂无','南昌秋水广场','multiple/qiushui.jpg','travel?id=9'),(50,'南昌溪霞风景区','风景区','南昌市北郊新建县溪霞镇','南昌溪霞风景区','multiple/xixia.jpg','travel?id=10'),(51,'南昌象山森林公园','公园','位于赣江中下游的鄱阳湖之滨','南昌象山森林公园','multiple/xiangshan.jpg','travel?id=11'),(52,'青山湖','湖','南昌市区东郊','青山湖','multiple/qingshanhu.jpg','travel?id=12'),(53,'南昌狮子峰','峰','南昌市西北部的湾里区','南昌狮子峰','multiple/shizifeng.jpg','travel?id=13'),(54,'厚田沙漠','沙漠','江西省新建县厚田乡','厚田沙漠','multiple/houtian.jpg','travel?id=14'),(55,'洪崖丹井','水库','位于湾里北面的乌晶源溪涧之上','洪崖丹井','multiple/hongya.jpg','travel?id=15'),(56,'怪石岭','岭','新建县溪霞镇','怪石岭','multiple/guaishiling.jpg','travel?id=16'),(57,'南昌绳金塔','塔','南昌市西湖区绳金塔街东侧','南昌绳金塔','multiple/shengjinta.jpg','travel?id=17'),(58,'南昌宝葫芦农庄','游乐园','江西省南昌市新建县','南昌宝葫芦农庄','multiple/baohulu.jpg','travel?id=18');
/*!40000 ALTER TABLE `assist` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `caminfo`
--

DROP TABLE IF EXISTS `caminfo`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `caminfo` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `title` varchar(45) DEFAULT NULL,
  `content` text,
  `keyword` varchar(45) DEFAULT NULL,
  `img_path` varchar(255) DEFAULT NULL,
  `releasetime` datetime DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=37 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `caminfo`
--

LOCK TABLES `caminfo` WRITE;
/*!40000 ALTER TABLE `caminfo` DISABLE KEYS */;
INSERT INTO `caminfo` VALUES (1,'生工院“生工杯”辩论赛完美闭幕','5月7日晚七点，2011年生工院“生工杯”辩论赛决赛在生工楼第一阶梯教室拉开了华美的帷幕。本次比赛特邀校纪委监察室副主任办公室主任戴红波老师、校团委校学生会社团联合会秘书长陈家兴老师、校人事处黄以胜老师、生工院团委李春晓老师、校学生会主席孙萌作为本次比赛的评委，应邀出席本次比赛的嘉宾为生工院王飞老师、院团委陈小红老师、校学生会宣传部部长许霞、院团委副书记黄珊、院学生会主席杨人人以及各部部长。\r\n    在现场严素的氛围中拉开了一场黑与白的较量。正方生技091的辩题为“腐败的根源在于人性的贪欲”，反方生科091的则为“腐败的根源在于制度的缺失”。比赛分为五个环节，首先进行的是“知己知彼”环节。双方紧扣“根源”二字，正方运用哲学知识从内因和外因进行阐述，人性的贪欲是内因，而制度的缺失是外因，内因才是腐败之根源所在；而反方也不示弱，从物质定意识来辩述，制度决定了人类的意识，因此腐败之根源在制度缺失。比赛方进行第一环节，现场可谓硝烟弥漫，观众的心也开始紧张起来。\r\n    紧接着“有问必答”、“短兵相接”、“烽火再起”三环节，更是精彩无比。反方很巧妙的运用现实知识类比，化无形为有形，大胆提出“蛋坏了其根本问题是蛋黄还是蛋壳”、“人人都有癌细胞为什么不是都不是死于癌症”等例子来突出外界之重，进而推出自己的观点的正确性；而正方依旧紧扣内因与外因，以“腐败是自身问题为什么要从外界找根源”、“贪官入狱为什么只抱怨自己不应该贪而不是制度的缺失”等实例步步紧逼。现场观众的心也是随着辩手的临场应变而变，气氛万分紧张。“一锤定音”环节，反方的“种子论”，正方的“人性的贪欲给了腐败一片天然的沃土”等精彩总结也将战争推至了巅峰。\r\n    比赛结束后，陈家兴老师就比赛作了点评，他指出现场每位辩手能力都不错，比赛过程也很精彩，但双方在有问必答和自由辩论环节还有所欠缺，并对现场学生提出了一点要求，他说：“希望你们能清清白白做人，明明白白做事，展现出当代大学生的独特魅力。”\r\n    至此，历时一个多月的2011年生工院“生工杯”辩论赛全部结束，生技091夺得比赛冠军和“最佳组织奖”两项殊荣，生科091获得第二名，生技092为第三名。\r\n','辩论赛','multiple/shenggongbei.jpg',NULL),(2,'“绿色和平，青年责任”首届江西农业大学模拟联合国大会','由江西农业大学大学生社团联合会主办、江西农业大学模拟联合国协会主承办的以“绿色和平，青年责任”为主题的首届江西农业大学模拟联合国大会于5月7在开幕。园林与艺术学院党委副书记付庆文、校团委大学生社团联合会秘书长陈家兴、模拟联合国协会指导老师、园林院团委书记李向楠、大学生社团联合会主席徐雅婷以及各协会负责人、参会各国代表出席了本次大会开幕式。\r\n开幕式在主持人精彩的开场白和震撼的开幕式视频中拉开帷幕，校团委大学生社团联合会秘书长陈家兴、协会指导老师、园林院团委书记李向楠、社团联合会主席徐雅婷分别为大会会开幕式致辞，开幕式还宣读了联合国前副秘书长、现中国联合国协会主席陈建先生为本届江西农业大学模拟联合国大会发来的贺信。\r\n本届大会共有来自全校各院系的70余名同学参加。大会共分为中英文两个会场，中文会场为联合国环境开发署，探讨的议题为“应对气候变化”，英文会场为联合国安全理事会，探讨的议题为“朝鲜核问题”。学生在大会中扮演各国外交官，针对“气候变化”、“核问题”展开了激烈的探讨。整个大会模拟联合国大会的程序，每个阶段的大会都紧张有序，展示了联合国会议的全貌，我校学生通过本次大会在研究议题、演讲、辩论、谈判、磋商等方面的展示出了非凡的能力。\r\n据悉，模拟联合国（Model United Nations）是世界各国官方和民间团体为青年人组织的活动。它模仿联合国及相关的国际机构，依据其运作方式和议事原则，通过阐述观点、政策辩论、投票表决、做出决议等，了解人类所面临的共同问题和国际热点问题。\r\n模拟联合国现已成为一项风靡全球的学生活动，我校学生更多地参与国际学生活动，可以培养领袖气质和合作精神，激发外语学习热情和培养学以致用的能力，引领学生进入更广阔的国际空间，开拓国际视野，树立正确的人生观和价值观\r\n','联合国','multiple/lianheguo.jpg',NULL),(3,'北京航空大学教授韩德强博士来我校做讲座','5月9日晚，北京航空大学教授、中国人民大学经济学博士韩德强老师在学校科技馆报告厅为我校师生作了一场题为“未来社会展望与当代青年责任”的讲座。此次讲座由农学院“三农”学社和经济贸易学院经济研究协会联合举办。\r\n        韩德强老师分别从两会中的食品安全问题、社会上的企业竞争问题、农业中追求利润问题和比教育质量更严重的产业结构低端化问题等四个方面深入分析了目前社会上存在的现象，并根据中国经济的现状解析了中国加入WTO的利与弊。同时，韩老师用风趣生动且不失严谨的语言表达了自己对未来社会的期望。他指出，在这个信仰缺失、拜金主义猖行的时代，现代青少年更要注重提高“民主”和维权意识，要重新建立为人民服务的信仰，努力成为能担当当代青年责任的合格大学生。\r\n         最后，韩德强老师还就转基因食品、农学专业的大学生就业方向及前景和中国教育产业化等方面的话题与师生们进行了现场交流。\r\n','讲座','multiple/jiangzuo.jpg',NULL),(4,'“扬起就业之帆，启创业之旅”――人文学院就业知识竞赛圆满落幕','以喜迎建党90周年和“就业优质服务年”活动为契机，人文学院于5月10日晚在先�楼成功举办人文学院就业知识竞赛活动。本次就业知识竞赛由人文院就业指导与服务中心主办，就业与职业发展协会承办。院党委副书记王志发、团委书记陈小志、团委老师蔡火凤和就业协会工作人员一同参与了监考和巡考工作。考试对象为学院团学主要干部、各班班长、团支书及职业发展委员共计100余人。\r\n在“十二五”规划的开局之年，在机遇和挑战并存的今天，我们的大学生群体如何规划自己大学四年生活，如何在毕业与就业过程中做到人职匹配，实现顺利就业、充分就业和优质就业，这是大学生思想政治教育的重要内容。\r\n此次竞赛主要是针对当前大学生严竣的就业形势，旨在提升学生干部就业知识水平，提高学生干部的就业指导和服务能力，发挥学生干部在就业过程中的先锋模范带头作用；旨在引导广大同学充分了解当前的就业形势，激发广大学生树立科学的职业生涯规划发展观和科学的就业择业观，提升全院学生未来整体的就业竞争力。\r\n经过激烈的角逐，最后产生一等奖2名，二等奖4名，三等奖6名。具体名单如下：\r\n一等奖：吴琳（公管081）、李百钰（法学081）\r\n二等奖：张永臣（公管101）、丁俊超（公管101）、彭 琪（法学091）、郭倩荣（文学081）\r\n三等奖：肖崇伟（公管081）、邱建奇（法学101）、方晨竹（管科091）、项传俊（管科091）、黄潋滟（新闻081）、李雅芸（管科081）、贾天艳（文学081）、刘海华（法学091）\r\n','竞赛','multiple/jingsai.jpg',NULL),(5,'我校积极开展防灾减灾教育活动','5月12日是汶川大地震三周年纪念日，也全国第三个“防灾减灾日”，为更好的应对突发灾害，我校开展了防灾减灾宣传教育活动，共同做好安全防范工作。\r\n当天下午，外国语学院团委举办了“反思汶川地震，强化安全意识”的主题教育活动，同学们在先�楼观看了汶川地震纪念图片，并学习防震防火等自救知识。在农大附中，350余名师生参加了火灾疏散演练活动，校长助理许斌华任总指挥。5点20分演练正式开始，同学们紧张、有序地从浓烟滚滚的逸夫楼中安全疏散到指定地点，在演练中学习了防灾自救的措施。\r\n晚上，我校爱心社的同学们在雕塑广场举行“烛光许愿行动”，吸引了众多师生参与。同学们在心形的卡片上写下自己对地震灾区人民的祝愿，并向全校师生发出了“寄一份包裹，送一份关爱”的倡议。\r\n','教育 防火','multiple/fanghuo.jpg',NULL),(6,'第二届青年教师双语教学竞赛举行','5月14日，我校第二届青年教师双语教学竞赛在名达楼307教室举行，来自各学院的15位青年教师同台竞技，各展风采。校党委书记石庆华、副校长潘晓华、贺浩华亲临现场观看、指导比赛。\r\n15位青年教师都来自教学一线岗位，他们用流利的英语深入浅出地讲解了本学科、专业的国际前沿发展动态，授课中思维清晰、层次分明，赢得在场评委的称赞。最终，外国语学院曾妍获得一等奖；园林学院张微微、人文学院李辉婕获得二等奖；经贸学院杜娟、国土学院沈尧、理学院付莲莲获得三等奖；其余9位选手获得鼓励奖。\r\n比赛结束后，副校长潘晓华作了总结。他充分肯定了比赛形式新颖，参赛选手准备充分、讲解精彩。同时，潘晓华指出，青年教师们一定要深刻理解、领悟双语教学的目的和意义。举办双语教学竞赛，是为了引导青年教师掌握好语言工具，结合自身专业、学科的国际前沿最新研究成果、发展趋势，熟练运用语言工具对前沿科技信息进行精准、原汁原味的传播、讲授，让学生们能够在第一时间了解到国际前沿知识、信息。广大青年教师一定要深刻认识到当今教育教学形势的挑战和要求，保持终身学习、时刻学习的习惯，在双语教学过程中努力提高教学质量，提升自身综合素质。\r\n','双语 竞赛','multiple/shuangyu.jpg',NULL),(7,'我校举行2011届毕业生就业春季校园招聘会','    5月14日，我校2011届毕业生就业春季校园招聘会在学校体育馆举行。来自全国各地的160余家企业为我校2011届毕业生带来2000多个就业岗位。校党委书记石庆华、副校长潘晓华、贺浩华、校长助理胡春晓亲临招聘会现场，与各学院、相关职能部门负责人一起，调研招聘企业的需求信息，了解2011届毕业生求职状况。\r\n    \r\n    在招聘会现场，石书记走近多家招聘企业的展位，向工作人员详细了解招聘要求，询问我校学生投递简历、求职应聘的具体情况，并听取企业招聘人员的意见和建议。石书记还不时询问正在求职的毕业生，了解大家在求职过程中的收获、体会。\r\n    据悉，我校2011届毕业生就业情况总体呈现良好态势。目前， 2011届毕业生的就业率已经达到67.24%，明显好于去年同期水平。\r\n    近日，江西省“三支一扶”、“村官选拔”工作已经展开，学校招生就业处正在积极开展宣传、介绍工作，引导尚未就业的毕业生报考，部分2011届毕业生正在积极备考。\r\n','招聘','multiple/zhaopin.jpg',NULL),(8,'农学院举办欢送2011届毕业生文艺晚会','5月14日晚，校大礼堂座无虚席、人声鼎沸。由农学院团委主办、农学院学生会承办的“九十载风雨兼程，这几年携梦同行”欢送2011届毕业生文艺晚会在此隆重举行。\r\n校党委书记石庆华，校长助理、校党委组织部部长胡春晓亲临现场观看了演出。校研究生处、校团委（学工部）、农学院的领导及该院各毕业班的班主任、部分老师出席了本次晚会。部分长期合作的用人单位代表也应邀来到了晚会现场。\r\n整场晚会分为“今夜让我们共同追忆”和“今夜让我们共同追梦”两部分。在现场观众一起倒计时的呐喊声和活力四射的歌舞《相亲相爱》中晚会拉开帷幕。刚柔并济的太极武术、青春流行的舞蹈、经典搞笑的千手观音使观众们大饱眼福；话剧、小品更是让现场掌声不断，将晚会的气氛推向高潮。由2009级和2010级同学们展示的班级服装T台秀，各种环保材料设计的形式不一的精美服饰不仅让观众赞叹不已，同时也宣扬了“节能减排，向党祝福”的主题。\r\n晚会即将结束之时，各毕业班班主任走上舞台，将点满蜡烛的毕业蛋糕赠送给毕业生代表，同学们相拥着和老师们合影留念，在鲜花、欢笑和优美舒畅的乐曲中晚会圆满落幕。（农学院 刘康）。','','',NULL),(9,'全省优秀大学生“村官”事迹报告会在我校举行','5月17日下午，学校逸夫报告厅座无虚席、掌声雷动，全省优秀大学生“村官”事迹报告会在此举行。7位来自全省各地的优秀大学生“村官”，用自己真挚淳朴的语言，讲述了真实的“村官”故事，激励我校学子踊跃报考大学生“村官”，在红土地上实现自己的理想。校纪委书记徐兰宾，校长助理、党委组织部部长胡春晓，学校团委、学工处负责同志以及各学院师生代表600余人听取了报告。徐兰宾主持报告会。\r\n  优秀大学生村官陈仁根、刘娜、孙蔚、潘波、危冬发、欧阳卉、刑镭分别结合各自的“村官”经历，讲述了自己在农村基层一线，与农民朋友相识、相知到最终的亲如一家，带领农民发家致富、建设社会主义新农村的真实事迹。孙蔚同志讲述了自己带领农民种植蔬菜销往南昌各大超市的成功事迹；潘波同志讲述了自己“帮助农民卖橘子，让村民笑起来；带领农民办养殖，让村民富起来；为农民服务；让村民和谐起来”的“村官”生活三部曲。危冬发同志讲述了自己“为民解难、干事创业”，带领村民创办企业，安置20多位大学生和200多名村民就业，企业年产值达到3000多万元的艰辛、成功创业史。\r\n  大学生“村官”们的报告真实生动、催人奋进。广大师生听得认真，每当“村官”们讲到精彩之处，师生们就报以热烈掌声。听完报告，许多大学生表示，在校期间一定要珍惜时光，学好本领，为将来报考“村官”做好准备，毕业后一定到农村去实现自己的理想，为新农村建设、为农民过上幸福生活贡献自己的力量。(余刚）','','multiple/cunguan.jpg',NULL),(10,'省社科联党组书记、主席祝黄河教授来我校作纪念建党九十周年专题报告','5月17日上午，省社科联党组书记、主席祝黄河在逸夫报告厅给我校师生作《中国共产党90年历程与中国特色社会主义》专题报告。在校校领导石庆华、黄路生、王华林、陈金印、校长助理胡春晓以及全校科级以上干部、各院级党委（党总支）委员、各党支部委员及部分学生代表听取了报告。校党委书记石庆华主持报告会。\r\n祝黄河教授将中国共产党走过的90年征程划分为三个时代，即新民主主义革命时代、社会主义建设时代、改革开放时代三个组成部分。结合每个时代共产党走过的艰辛、伟大历程，祝教授作了精要深刻的论述。特别是改革开放时代，中国共产党结合中国国情和发展实际，在探索马克思主义中国化道路上实现了第二次飞跃，产生了以邓小平理论、“三个代表”重要思想、科学发展观为核心内容的中国特色社会主义理论体系。祝主席对此探索过程进行了详细、深入的论述。祝主席指出，“三个代表”重要思想是中国特色社会主义理论体系承前启后的重要部分，科学发展观是中国特色社会主义理论体系的最新成果。中国特色社会主义的发展目标是建立“富强、民主、文明、和谐”的社会主义，其伟大成就和巨大成功，向全世界证明世界各民族都有权利选择自己的发展模式和发展道路。中国特色社会主义道路是中国对世界文明发展作出的巨大贡献。\r\n祝主席的报告回眸历史、直面现实、思想深刻、意境开阔。精彩的论述不时博得全场阵阵掌声。\r\n最后，石庆华书记要求全校师生结合学习活动，坚定理想信念，结合实际工作和当前“创先争优”活动的开展，以优异的成绩向党的90华诞献礼。（余刚）','','multiple/jiandang.jpg',NULL),(11,'江西农业大学“最美的声音”网络选拔活动火热进行中','江西农业大学“最美的声音”网络选拔活动火热进行中，已经有一些同学向农大之声的邮箱（nongdazhisheng2011@163.com）发送了他们认为的“最美的声音”音频邮件，其中也包括南昌大学的同学，农大的外教。。。“最美的声音”网络收集的截止时间是5月20日18：00，同时，从5月21日6:00开始记录上传文件的链接被点击的次数（农大之声的博雅论坛，人人网，微博都会发表参赛作品的网络欣赏的链接），最终好评的作品会在5月27日晚上的“盛夏的约会--农大之声，我的广播情结”的晚会上对选手进行颁奖。希望大家积极参入，show出自己认为的最好的声音，让大家来欣赏和评价。','','multiple/zhisheng.jpg',NULL),(12,'农大团购网第二波团购上线，喊你来团购。。。','农大团购网http://www.jxaushop.com/tuan今日（5月10日）上线了，首发团购江西农业大学70周年校庆纪念品――绢布折扇\r\n原价20元，现最后100把在农大团购网10元团购，详情请进入农大团购网\r\nhttp://www.jxaushop.com/tuan\r\n第一波已经成功团购  关于农大团购网第二波团购商品  欢迎各位同学踊跃回帖，有什么想要团购的 直接回复，第二波商品团购由同学自主选定，由我们网站负责进货与团购活动的组织与实施\r\n农大团购网（http://www.jxaushop.com/tuan）5月18日很高兴在农大推出第二波团购项目，团购水果。本次水果团购的合作方是分享水果吧。\r\n','','',NULL),(13,'相聚七彩云南普洱 共商继教发展大计――我校召开第27次函授教育工作会议','5月11日－13日，我校第27次函授教育工作会议在云南普洱市召开。副校长肖华茵出席会议，普洱市财政局、普洱财经学校相关负责同志出席会议。来自江西、贵州、广东、福建、海南、云南等省21个函授站的负责人，我校工商管理学院、人文学院、旅游与城市管理学院、马克思主义学院及校属有关部门的负责同志约60余名代表参加了会议。\r\n    普洱市财政局长陶磊致欢迎词，并向与会代表介绍了普洱古城的历史渊源、发展现状和发展前景。 我校副校长肖华茵代表学校党委、行政，对大会的召开表示祝贺，对普洱市财政局和普洱财经学校对大会给予的支持表示感谢。\r\n    继续教育学院院长袁雄代表学院作了《坚定信心把握规律，锐意改革创新发展，努力开创我校继续教育事业的新局面》的工作报告。报告总结了过去一年的工作，分析了当前成人高等教育的形势，并对2011年及今后的工作提出了目标和任务。\r\n    随后，与会代表对工作报告予以了热烈讨论。会议代表一致认为，继续教育工作得到了学校的高度重视，工作报告总结过去一年工作客观、务实，分析形势科学、透彻，提出的工作目标明确、可行。代表们还就远程网络教学管理办法及函授教育改革和发展提出了许多建议。海口函授站、云南思茅函授站、厦门函授站、赣州函授站在大会上作了经验交流。会议对2009－2010年度先进函授站、函授站工作先进个人、优秀兼职教师和招生工作成绩突出的函授站进行了表彰，向函授兼职教师颁发了聘书。\r\n    最后，肖华茵副校长作了大会总结。他充分肯定了继续教育学院过去一年取得的成绩，他说，本次会议开得很成功，主题鲜明，各方重视，气氛热烈、效果非常明显。同时，他对继续教育今后的工作提出了五点要求：要确保函授教育规模稳中有升，要在函授教育中利用好网络平台，要在函授教育中尝试个性化教育，要强化基层函授站点的建设和改革，要扩大江财良好办学声誉。\r\n\r\n','会议','multiple/hanshou.jpg',NULL),(14,'我校召开就业工作阶段会议 研究部署下一阶段就业工作','5月16日下午，学校2011届毕业生就业工作阶段会议在南区综合楼第二会议室召开。校党委王金华副书记出席会议。学生工作处、研究生部、招生就业处及各学院分管就业工作院领导、就业专职人员等40多人参加了会议。招生就业处曹文利处长主持会议。\r\n    会上，招生就业处、研究生部、职业技术学院、现代经济管理学院相关同志分别就学校2011届普通本科、研究生、高职、三本层次毕业生就业工作在现阶段所取得的成效和存在的问题进行了通报。 学生工作处处长王金海通报我校近期毕业生活动和管理工作事项。招生就业处副处长罗锐通报了我校2011年招生宣传方案。\r\n    校党委王金华副书记在认真听取各单位的总结和发言后，充分肯定了我校2011届毕业生就业工作取得的阶段性成效，同时强调，各部门要进一步提升认识，加强就业工作领导；要进一步强化措施，提升就业指导与服务水平，重点做好特殊群体学生的就业援助工作；要进一步加强督查，落实责任，实现就业率稳步提升，确保就业目标的实现；要加大工作力度，切实做好毕业生的教育管理工作。\r\n\r\n','部署工作','multiple/bushu.jpg',NULL),(15,'美国伊利诺伊州立大学张宏霖教授为我校EMBA班学员讲学','5月12―15日，MBA学院邀请美国哈佛大学博士后、伊利诺伊州立大学经济学终身教授张宏霖教授为2009级EMBA学员讲授《创新与企业家精神》课程。 课堂上，张教授通过回顾比较中国和发达国家近现代经济发展历史，通过各种数据和典型事件分析，结合自身二十多年在美国的工作、研究和生活体验，从经济、政治、文化、军事多个角度，论述了创新对国家崛起、区域经济、企业发展的深度影响，并对比时下中美的国情，分析了创新的理论框架和环境条件，通过案例讨论的方式让学员们思考了如何进行创新战略制定和实施。\r\n    张教授授课语言诙谐幽默，常常引得学员们会心一笑，课堂气氛十分活跃；案例选用上也注重贴近学员们的生活，便于理解。学员们纷纷反映课程内容丰富充实，课程讲授深入浅出，收获很大。\r\n','教授讲学','multiple/jiangxue.jpg',NULL),(16,'蛟桥园留学生公寓开始投入使用','    我校蛟桥园留学生公寓工程于2010年元月开工建设，2011年4月29日竣工验收。该公寓西邻庐山南大道，东邻蛟桥园招待所，建设用地5500平方米，建筑总面积13906平方米，九层框架结构。\r\n    该公寓的建成为我校扩建留学生教育规模提供了良好的物资条件：房间布置合理，室内生活设施齐全，室内配有空调、电视、网络以及成套家具，可供235人住宿；公共设施配套，生活学习兼顾；开辟了安全方便的停车场所，地下停车场可停放80余辆车，进一步解决了教职工停车难的问题。\r\n    该栋留学生公寓投入使用，有利于更好地落实我校“十二五”发展战略规划，推进国际化办学进程。\r\n','留学生 公寓','multiple/gongyu.jpg',NULL),(17,'对照标准强素质 坚定信念跟党走――校党委副书记胡建华教授为工商管理学院“红色讲堂”授课','“大学生党员应具备哪些素质？学习知识、提高能力、培养素质什么是终极目标？为什么既要善于读有字之书，还要善读无字之书？……”应工商管理学院邀请，5月12日下午，校党委副书记胡建华教授在1104教室为“红色讲堂”授课，作了题为《论大学生党员的素质》专题讲座，工商管理学院党总支书记熊绍辉、副书记陈伟峰及入党积极分子140余人聆听了讲座。\r\n    讲座中，胡建华副书记首先对中国共产党党员的规模、结构、成分以及背景进行了简单介绍，指出了做一名合格的大学生党员的重要性。接着，他从素质的涵义入手，强调指出大学生党员必须具备优良的思想政治素质、理论素质、人文素质和道德素质，并结合自己多年工作经验，以严密的逻辑、深厚的理论、大量的实例，生动详细地阐述了提升四大素质的具体要求。  \r\n    通过聆听本次讲座，同学们更加明晰了新时代大学生党员应具备的素质和修养，在以后的学习和生活中有了对照的标准。党总支熊绍辉书记在总结中要求同学们要加强党的基本知识的学习和党性修养锻炼，做到学党史、知党情、跟党走，不断提升自己的素质，积极向党组织靠拢，争取早日入党。\r\n','授课','multiple/shouke.jpg',NULL),(18,'副校长易小明到后勤保障处调研工作','    5月11日上午，副校长易小明到后勤保障处进行工作调研。后勤保障处班子成员及相关科室负责人参加了调研会并分别对各自工作中存在的问题、困难及解决思路进行了汇报。\r\n    调研会上大家畅所欲言，对目前后勤管理中面临的几个突出问题进行了充分讨论，尤其对严打非法滥用食品添加剂工作的推进、新形势下的维稳工作开展、合同用工队伍的规范管理、维修责任的落实与效率的提高、上下交通车管理的改革、后勤服务工作与学校其他管理部门的沟通协调、公共用电指标货币化改革等方面问题充分交流了意见与设想，易小明副校长也逐一针对大家提出的问题谈看法、提要求。三小时的调研会同时也是形势分析会、问题查摆会、工作部署会。\r\n    最后，易小明副校长对后勤保障处开学以来取得的“A级食堂达标”、“节水型高校通过考核验收”、“通过‘全国高校节能管理先进院校’全省推荐评比”等成绩的取得给予了充分肯定，对下一步工作提出了几点要求：进一步深化内部体制改革，提高后勤服务工作效率；积极推进后勤社会化改革，物业、园林的社会化改革试点工作要在暑期前全面展开；加强班子、骨干、职工三支队伍建设，重视合同工队伍建设；进一步推进民生工程及精细化管理、安全管理等工作，每年每个部门至少要有一个亮点，确保各项工作再上新台阶。\r\n','调研','multiple/diaoyan.jpg',NULL),(19,'相聚七彩云南普洱共商继教发展大计――我校召开第27次函授教育工作会议','5月11日－13日，我校第27次函授教育工作会议在云南普洱市召开。副校长肖华茵出席会议，普洱市财政局、普洱财经学校相关负责同志出席会议。来自江西、贵州、广东、福建、海南、云南等省21个函授站的负责人，我校工商管理学院、人文学院、旅游与城市管理学院、马克思主义学院及校属有关部门的负责同志约60余名代表参加了会议。\r\n    普洱市财政局长陶磊致欢迎词，并向与会代表介绍了普洱古城的历史渊源、发展现状和发展前景。 我校副校长肖华茵代表学校党委、行政，对大会的召开表示祝贺，对普洱市财政局和普洱财经学校对大会给予的支持表示感谢。\r\n','','recommend/caijing1.jpg',NULL),(20,'美国伊利诺伊州立 大学张宏霖教授为我校EMBA班学员讲学','5月12―15日，MBA学院邀请美国哈佛大学博士后、伊利诺伊州立大学经济学终身教授张宏霖教授为2009级EMBA学员讲授《创新与企业家精神》课程。  课堂上，张教授通过回顾比较中国和发达国家近现代经济发展历史，通过各种数据和典型事件分析，结合自身二十多年在美国的工作、研究和生活体验，从经济、政治、文化、军事多个角度，论述了创新对国家崛起、区域经济、企业发展的深度影响，并对比时下中美的国情，分析了创新的理论框架和环境条件，通过案例讨论的方式让学员们思考了如何进行创新战略制定和实施。\r\n    张教授授课语言诙谐幽默，常常引得学员们会心一笑，课堂气氛十分活跃；案例选用上也注重贴近学员们的生活，便于理解。学员们纷纷反映课程内容丰富充实，课程讲授深入浅出，收获很大。\r\n','','recommend/caijing2.jpg',NULL),(21,'蛟桥园留学生公寓开始 投入使用','我校蛟桥园留学生公寓工程于2010年元月开工建设，2011年4月29日竣工验收。该公寓西邻庐山南大道，东邻蛟桥园招待所，建设用地5500平方米，建筑总面积13906平方米，九层框架结构。\r\n    该公寓的建成为我校扩建留学生教育规模提供了良好的物资条件：房间布置合理，室内生活设施齐全，室内配有空调、电视、网络以及成套家具，可供235人住宿；公共设施配套，生活学习兼顾；开辟了安全方便的停车场所，地下停车场可停放80余辆车，进一步解决了教职工停车难的问题。\r\n    该栋留学生公寓投入使用，有利于更好地落实我校“十二五”发展战略规划，推进国际化办学进程。\r\n “大学生党员应具备哪些素质？学习知识、提高能力、培养素质什么是终极目标？为什么既要善于读有字之书，还要善读无字之书？……”应工商管理学院邀请，5月12日下午，校党委副书记胡建华教授在1104教室为“红色讲堂”授课，作了题为《论大学生党员的素质》专题讲座，工商管理学院党总支书记熊绍辉、副书记陈伟峰及入党积极分子140余人聆听了讲座。\r\n','','recommend/caijing3.jpg',NULL),(22,'省大学生“村官”报告会在我校举行','5月17日，全省优秀大学生“村官”事迹报告会在我校举行，来自上饶、新余、宜春、九江、抚州、南昌、吉安七市农村的7位优秀大学生“村官”为我校师生带来了一场精彩的事迹报告。校党委副书记徐朝亮出席并主持报告会。\r\n \r\n徐朝亮说，广阔的农村是广大青年成长和发展的壮丽舞台，是大学生施展才干、成就事业的热土，大学生在农村一定会大有作为。\r\n　　报告会上,7位同志讲述了各自融入农村社会、改变农村面貌、作大学生村官的农村建设之路。他们把农民当做自己的亲人，扎实工作；他们利用自己所学积极带动农民致富；他们怀着感恩的心，反哺家乡，建设社会主义新农村……感人的大学生“村官”先进事迹打动了在场的每一位大学生，引起强烈的共鸣，现场不断报以热烈的掌声。\r\n　　选聘高校毕业生到村任职是党中央从党和国家事业发展全局出发作出的一项战略决策。在2011年度全省选聘高校毕业生到村任职工作开始之际，省委组织部、省委创先争优活动领导小组办公室、省委教育工委、省人力资源和社会保障厅、团省委组织全省优秀大学生“村官”报告团到省内13所高校开展巡回报告。5月13日，省委常委、组织部长莫建成同志亲切接见了报告团全体成员。','','recommend/jiaoda1.jpg',NULL),(23,'马克思主义学院思想理论社会实践基地揭牌','为增强大学生社会实践能力，5月15日，华东交通大学马克思主义学院思想政治理论课社会实践基地在进贤县西湖李家揭牌。南昌市原市长李豆罗，我校马克思主义学院党委书记吴传骏、院长王新华、副院长李卫东、进贤县前人大常委主任黄华明等出席了揭牌仪式。\r\n \r\n王新华首先代表华东交通大学马克思主义学院对各位领导的支持表示感谢。王新华表示，进贤县西湖李家是南昌市第一批社会主义示范点，是社会主义新农村建设的典型。学院培养青年马克思主义者不仅要让学生在课堂上学习马克思主义理论知识，还要让学生在社会上学习锻炼、提高能力。在西湖李家实践，可以促进大学生成才，为社会培养更多优秀的青年马克思主义者。\r\n','','recommend/jiaoda2.jpg',NULL),(24,'陈青平出席省青年志愿者服务基地授牌仪式','5月15日上午，第二十一次“全国助残日”活动暨江西省青年志愿者服务基地授牌仪式在江西省残疾人综合服务中心举行。共青团江西省委副书记曾萍，省残联副理事长宋寅安，团省委青年志愿者工作部部长熊源发，华东交通大学团委书记陈青平等出席。\r\n　　曾萍首先为江西省青年志愿者服务基地揭牌。随后曾萍、宋寅安分别为华东交通大学，省红十字会，省地矿局，江西理工大学等16个爱心单位和彭易奎、涂荣华等三位爱心人士颁发奖牌。\r\n','','recommend/jiaoda3.jpg',NULL),(25,'我校组织07级国防生赴井冈山开展爱国主义教育活动','为了纪念中国共产党建党90周年，缅怀革命先烈，学习红色文化，传承井冈精神，坚定国防生从军报国信念，5月15日，我校组织07级国防生赴井冈山开展了革命传统和爱国主义教育参观学习活动。校党委书记许从年，副校长徐跃进，海军政治部干部部人才办主任卢漭，海军驻校选培办主任汤天伟，党办、校办主任童亮，海军学院党委书记兼院长李永忠及全院教师参加了此次活动。\r\n    15日12点40分，井冈山革命烈士纪念馆前，毕业班国防生举行悼念宣誓仪式，仪式由徐跃进副校长主持。校党委书记许从年发表了重要讲话。他指出：70多年前，中国共产党领导的工农革命队伍历尽千险，排除万难终于将革命的红旗插到了井冈山，开创了“农村包围城市，武装夺取政权”的第一个农村革命根据地。','','recommend/huadong1.jpg',NULL),(26,'我校举行“全国青少年集邮活动示范基地”授牌仪式','5月17日下午3点，“全国青少年集邮活动示范基地”授牌仪式在我校图书馆四楼报告厅隆重举行。江西省集邮协会会长郭华，秘书长狄小明，抚州市邮政局局长、抚州市集邮协会会长李胜台，我校副校长徐跃进、陈晓勇，学工处副处长于涛出席了授牌仪式。全校200余名集邮爱好者参加了此次仪式。仪式由校团委副书记周敏丹主持。\r\n    仪式上，徐跃进副校长代表学校致欢迎辞，他向莅临本次授牌仪式的领导嘉宾表示热烈欢迎和衷心感谢，并介绍了我校集邮活动开展情况及影响。省集邮协会秘书长狄小明宣读中华全国集邮联合会文件，并宣布东华理工大学成为全国青少年集邮活动示范基地。同时宣读江西省人民政府孙刚副省长致江西省集邮协会的贺信。抚州市邮政局、集邮协会李胜台局长代表抚州市集邮协会对我校集邮协会获全国青少年集邮活动示范基地表示衷心祝贺，对我校集邮工作表示肯定，鼓励学生积极参与集邮，丰富文化内涵。','','recommend/huadong2.jpg',NULL),(27,'巴基斯坦国家原子能委员会两位专家来校访问','巴基斯坦国家原子能委员会两位专家Dr. Muhammad Qadir Sharif和Mr. Asim Majid近日访问我校，刘晓东副校长、陈晓勇副校长、国际交流与合作处涂丽萍处长和祝民强书记会见了两位专家，并就相关技术培训事宜与两位专家进行了友好的会谈，部分任课教授和助教参加了会谈。这两位专家将在我校进行为期2个月的“航测与遥感数据处理”技术培训。','','recommend/huadong3.jpg',NULL),(28,'全省优秀大学生“村官”事迹巡回报告会在我校举行','5月18日下午，由省委组织部、省委创先争优活动领导小组办公室、省委教育工委、省人力资源和社会保障厅、团省委组织的全省优秀大学生“村官”事迹巡回报告团在我校枫林校区学术报告厅作专场报告。校党委副书记黄国俊主持报告会，全校各学院200余名师生认真聆听了报告。\r\n报告会上，上饶市万年县汪家村党总支副书记陈仁根、新余市渝水区罗坊镇副镇长候选人刘娜、丰城市张巷镇王家村党支部副书记助理孙蔚、九江市彭泽县太平乡政府公务员潘波、抚州市南城县洪门镇付前村党支部副书记危冬发、南昌市新建县樵舍镇副镇长候选人欧阳卉、吉安市永新县三湾乡三湾村党支部书记邢镭分别结合自己的实际情况和担任村干部的具体工作经历，从不同角度讲述了自己从一名普通大学生到一名优秀村干部的转变经历，生动形象地畅谈了自己服务村民、奉献社会的生活经历。他们在服务社会主义新农村建设的实践中，付出了辛勤劳动、倾注了大量心血，意志得到了锻炼、价值得到了体现，也得到了村民和组织的充分认可。','','recommend/keji1.jpg',NULL),(29,'材料科学与工程学院举行2011届毕业生毕业典礼','鲜花如潮，掌声如雷，祝福声声，5月18日上午，材料科学与工程学院2011届毕业典礼仪式在图书馆学术报告厅隆重举行。学院110名毕业生和部分非毕业班学生代表参加了典礼。典礼由学院党总支书记张利华主持。学院院长向军淮教授，副院长李文魁教授、多树旺教授等出席典礼。\r\n　　在庄严肃穆的国歌声中，毕业典礼拉开了序幕。首先学院党总支书记张利华向2011届毕业生致辞。致辞中，张书记深情的回顾了即将毕业的学生们四年的成长经历与辉煌，并代表学院表达了对令母校骄傲的老师们和学子们的诚挚感谢。同时，学院院长向军淮教授寄语同学们：在毕业的钟声即将敲响之时，要利用优越的条件勇敢自信地前行。只要凭借着学子们在母校四年养成的恢弘大气，在哪里都能展翅高飞！也许将来你们会在不同的舞台演绎不同的精彩，但母校将永远给予你们相同的关注和相同的喝彩！2011届毕业生王丽君代表全体毕业生倾述了对师生、同学即将离别的依恋之情，感谢学校和全体教师四年来对他们的培养和谆谆教诲，并代表同学们承诺：在今后的生活中将继续发扬“明德精业”的精神，不断追求自己的理想，以实际成绩报答学校的培养。典礼上，全体毕业班同学还向母校赠送了礼物以作留念。\r\n','','recommend/keji2.jpg',NULL),(30,'省委党校党史党建教研部主任吴晓敏教授作客“红谷之声”','今年是中国共产党成立90周年，我校通过唱红色歌曲，看红色电影，听文化讲座等多种形式，为党的生日献上一份厚礼。5月17日下午，江西省委党校党史党建教研部主任吴晓敏教授来到红角州校区，以“从党的历史中汲取前进的智慧和力量”为题带来一场精彩的讲座。近百位大学生骨干培训班学员接受了一次深刻的党性教育。\r\n据悉，这是由高等教育研究所、发展规划办公室和教务处、团委联合主办的“红谷之声”讲坛第七讲。吴教授详细介绍了党的历史，党的发展史分为三个阶段，即革命、建设和改革。中国共产党成立以来，进行了不屈不挠、坚苦卓绝的斗争，积极发展经济，建设社会主义，可谓跌宕起伏、惊心动魄、富有启迪、回味无穷。\r\n','','recommend/keji3.jpg',NULL),(31,'“国家、阶层与地方文化∶13至20世纪的江西社会”学术研讨会举行','5月15日，香港中文大学、中山大学历史人类学研究中心和江西师范大学历史文化与旅游学院联合主办，历史文化与旅游学院承办的“国家、阶层与地方文化�13至20世纪的江西社会”学术研讨会在名达楼三楼会议室举行。香港中文大学、中山大学、天津师范大学、广东省社科院、南昌大学、南昌航空大学和江西师范大学等单位的十多位学者出席了会议，五十余名研究生旁听了报告并参加讨论。\r\n　　 本次研讨会由梁洪生、刘志伟两位教授共同主持，会议共有四位学者就他们关注的问题作专题报告。南昌大学历史系黄志繁教授先从佛教传统、忠义祠与地方文化的角度，讨论了宋明时期吉安地方社会转型的问题；香港中文大学贺喜教授则是从永丰沙溪欧阳修家族墓地入手，考察了宋明时期吉安地区的礼仪转变；文旅学院吴小红教授关注的是元末袁州地区的彭莹玉、普庵信仰、白莲教等与元末社会动荡的内在联系；政法学院黄天娥博士则以吉安县坊廓乡行六十九都为中心，分析晚清至民国初期乡村组织与权力体系互动过程。','','recommend/shifan1.jpg',NULL),(32,'统战部组织统一战线成员赴井冈山开展“同心教育”活动','5月12日至14日，校党委统战部带领民主党派、统战团体负责人及联络员共24人前往井冈山革命根据地开展“同心教育”活动。\r\n　　 5月12日，大家分别参观了三湾改编旧址及黄洋界哨口。详细了解了三湾改编和著名的黄洋界保卫战的历史背景、主要内容及重要意义。\r\n　　 5月13日清晨，大家来到革命烈士陵园，向革命烈士敬献花圈，并三鞠躬致哀。在吊唁大厅，面对四周墙面嵌刻的是在井冈山革命斗争时期壮烈牺牲的烈士英名录，大家内心深受震撼，对革命先烈深切怀念。随后，大家参观了井冈山碑林及革命历史人物雕塑园，共同重温了建设井冈山革命根据地这段艰苦的历史。下午，大家游览了杜鹃山，感受了井冈山的雄奇壮美。\r\n　　 通过此次教育活动，大家充分认识到，强大的国家和幸福的生活来之不易。从井冈山革命根据地的建设放眼开来，纵观中国共产党成立以来90年波澜壮阔的历史和实践，充分证明只有共产党才能领导中国革命和建设走向胜利，统一战线广大成员与共产党思想上同心同德、目标上同心同向、行动上同心同行，是我们不断夺取革命、建设、改革事业胜利的有力保证。（文/图 党委统战部）\r\n','','recommend/shifan2.jpg',NULL),(33,'美院研究生荣获“2010年度中国十佳童装设计师”称号','美术学院08级研究生刘欢同学设计的原创作品《启程》，在全国童装设计界的激烈竞争中，脱颖而出，顺利入围决赛，并在目前举办的总决赛中，一举夺魁，荣获“2010年度中国十佳童装设计师”称号。\r\n　　 在激烈的比赛现场，刘欢同学的设计作品受到了评委们的一致好评，并为其匠心独到的设计、精湛的工艺所吸引。在去年，刘欢同学曾获得全国高校类童装设计作品决赛中的最佳单项奖，由此被许多知名童装企业聘请。\r\n　　 此次“中国十佳童装设计师”称号的获得，大大提升了我校在服装行业内的影响力，鼓舞了同学们参加专业赛事活动的热情，同时也为我校学生的发展铺开了更广阔道路。\r\n　　 据了解，中国十佳童装设计师评审大赛是由中国服装设计师协会童装发展中心主办的，是全国唯一一个由行业组织牵头举办的年度重量级专业十佳童装设计师评比大赛。参加评选者多为国内品牌童装的设计总监和高校教师等。','','recommend/shifan3.jpg',NULL),(34,'我校6个人文社科重点研究基地接受省评 其中3个获得优秀','江西省教育厅组织专家于2010年12月-2011年1月对全省23个重点研究基地进行了实地考察和评估，评估结果近日揭晓。我校6个人文社科研究基地参加评估。我校中国中部经济发展研究中心、立法研究中心和客赣方言与语言应用研究中心评估为优秀；我校江西省大学生思想政治教育研究中心、江右哲学研究中心、旅游规划与研究中心评估为合格；全省这次评估为优秀的重点研究基地共有10个，评估为合格的重点研究基地有13个，列入整改的1个。','','',NULL),(35,'阿拉伯国家政府官员来昌大研修“中国文化与经济”','5月16日，由国家商务部主办、我校承办的2011年阿拉伯国家政府官员“中国文化与经济研修班” 在国际学术交流中心二楼多功能厅举行了隆重的开班仪式。我校谢明勇副校长、省商务厅李文尧副厅长以及省教育厅、省外侨办等部门领导出席了开班仪式。来自8个阿拉伯国家和地区的18名学员参加了开班仪式。\r\n \r\n　　我校谢明勇副校长发表了热情洋溢的致辞，希望来自阿拉伯国家的朋友能够通过研修、交流和考察等形式，增进彼此的交流和合作，为南昌大学、江西省的国际交流与合作事业拓展更广阔的空间。\r\n','','recommend/nanda2.jpg',NULL),(36,'美国阿姆斯特朗大西洋州立大学客人来访我校','5月17日，美国阿姆斯特朗大西洋州立大学学术副校长Anne Thompson一行三人来访我校。\r\n   17日下午，我校谢明勇副校长与Anne Thompson一行进行了亲切会谈。会谈中，谢明勇副校长首先介绍了南昌大学的基本办学情况，双方就两校合作及相关专业领域可能开展的交流与合作进行了探讨。双方代表就两校进一步加强合作办学，联合培养护理系本科生，计算机、英语、教育专业学生互换，教育系学生来华实习、教授英语口语，本校英语专业学生短期访学，暑期夏令营等事宜进行了详细的探讨。\r\n \r\n　　Anne Thompson一行还参观了我校前湖新校区，对我校优越的办学条件和校园环境表示赞赏。\r\n \r\n　　阿姆斯特朗大西洋州立大学(萨凡纳) （Armstrong Atlantic State University） (Savannah)是设在萨凡纳的佐治亚州立大学，成立于1935年。阿姆斯特朗大西洋州立大学是一个受到佐治亚州、南方学院和学校协会认可的高等学府。学校目前招收的本科生和研究生水平的学生超过6800人。\r\n','','recommend/nanda3.jpg',NULL);
/*!40000 ALTER TABLE `caminfo` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `cate`
--

DROP TABLE IF EXISTS `cate`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `cate` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(45) DEFAULT NULL,
  `phone` varchar(45) DEFAULT NULL,
  `address` varchar(200) DEFAULT NULL,
  `discount` float DEFAULT '10',
  `intro` text,
  `type` varchar(45) DEFAULT NULL,
  `img_path` varchar(45) DEFAULT NULL,
  `opentime` varchar(45) DEFAULT NULL,
  `menu` varchar(255) DEFAULT '红烧鱼：20.0￥ ',
  `keyword` varchar(45) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=17 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `cate`
--

LOCK TABLES `cate` WRITE;
/*!40000 ALTER TABLE `cate` DISABLE KEYS */;
INSERT INTO `cate` VALUES (1,'农大教育超市','暂无','农大校内',0,'为学生提供一个良好的购物天地！','超市','multiple/jiaoyuchaoshi.jpg','8：00―22：00','暂无','超市 购物'),(2,'百草味','暂无','中街',9.5,'特点：商品品种多；摆设整齐；价格实惠；会员优惠多；\r\n活动信息：①有节日时搞优惠活动；\r\n          ②搬至商业街时会换会员积分；\r\n          ③搬至商业街时会有比较大型的活动；\r\n特色商品：饼干、话梅、干果、山楂梅、金佶、软糖等\r\n','零食','multiple/baicaowei.jpg','8：00―22：00','饼干、话梅、干果、山楂梅、金佶、软糖等','零食'),(3,'美刻美食','暂无','农大生活区对面',0,'①专卖进口商品，在美刻美食可以找到自己没有吃过看过的东西。\r\n②盐津铺子系列产品、浆果、牛奶棒棒糖、酸木瓜、手工蛋片、启明星等因为好吃新颖热卖中。\r\n③特色产品有靓香芒果味软糖，为泰国进口产品。\r\n','零食','multiple/meikemeishi.jpg','8：00―22：00','盐津铺子系列产品、浆果、牛奶棒棒糖、酸木瓜、手工蛋片、启明星等','零食 美食'),(4,'四季花','暂无','农大校内',0,'品种齐全，奶茶口味清新，现调现配。\r\n特色奶茶：红枣桂圆奶茶、麦豆乌龙奶茶、蜜枣玫瑰奶醇等等\r\n','奶茶','multiple/sijihua.jpg','8：00―22：00','红枣桂圆奶茶、麦豆乌龙奶茶、蜜枣玫瑰奶醇等','奶茶'),(5,'老树音乐餐厅','暂无','紧固电厂左拐前进500米',0,'在音乐中享受美食！','餐厅 美食','multiple/laoshucanting.jpg','8：00―22：00','暂无','餐厅'),(6,'稻香楼','暂无','农大校内',0,'学生食堂，还有其他食堂。。。。。','食堂','multiple/daoxianglou.jpg','6：00-13：00  17：00―19：00','暂无','食堂'),(7,'港湾自助烤肉','暂无','江西紧固件厂老分厂',0,'自己烤肉，别样的风趣！','烧烤','multiple/shaokao.jpg','0：00―24：00','暂无','烧烤'),(8,'煌上煌','暂无','农大后街',0,'主要经营卤味菜食，烤鸭，鸭脖之类','美食','multiple/huangshanghuang.jpg','8：00―22：00','鸭脖 烤鸭之类','美食'),(9,'农场农夫烤鸡','13767098392','农大后街',0,'主要经营烤鸡类食品','美食','multiple/nongchang.jpg','8：00―22：00','暂无','美食'),(10,'轻达百货','07913846460','农大后街',0,'百货超市','超市','multiple/qingda.jpg','8：00―22：00','暂无','百货'),(11,'香酥王','13979103759','农大后街',0,'经营哈密瓜味、豆沙、凤梨、香葱、梅菜、肉松、等多种口味的饼，现烤现卖！','饼','multiple/xiangsuwang.jpg','8：00―22：00','暂无','饼'),(12,'沁人酒楼','暂无','农大生活区对面',0,'经营各种菜色','饭馆','multiple/qinren.jpg','8：00―22：00','暂无','饭馆'),(13,'萍乡酒家','13755626934','江西农大保卫处往东20米',0,'经营萍乡本地特色菜！','饭馆','multiple/pingxiang.jpg','8：00―22：00','暂无','饭馆'),(14,'川味府','13576113600','江西农大保卫处往北20米',0,'经营特色川菜！','饭馆','multiple/chuanwei.jpg','8：00―24：00','暂无','饭馆'),(15,'赣味家园','07913813659','江西农大保卫处往北20米',0,'经营特色赣菜！','饭馆','multiple/ganwei.jpg','8：00―24：00','暂无','饭馆'),(16,'学生之家餐馆','07918076821','江西农大保卫处往北20米',0,'经营各种学生常吃菜系！','美食 饭馆','multiple/xuesheng.jpg','8：00―24：00','暂无','饭馆');
/*!40000 ALTER TABLE `cate` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `entertainment`
--

DROP TABLE IF EXISTS `entertainment`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `entertainment` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(45) DEFAULT NULL,
  `phone` varchar(45) DEFAULT NULL,
  `address` varchar(45) DEFAULT NULL,
  `discount` float DEFAULT NULL,
  `intro` text,
  `type` varchar(45) DEFAULT NULL,
  `img_path` varchar(255) DEFAULT NULL,
  `opentime` varchar(255) DEFAULT NULL,
  `keyword` varchar(45) DEFAULT NULL,
  `cost` float DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=9 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `entertainment`
--

LOCK TABLES `entertainment` WRITE;
/*!40000 ALTER TABLE `entertainment` DISABLE KEYS */;
INSERT INTO `entertainment` VALUES (1,'昌北生态园','暂无','志敏大道889号',0,'集烧烤、垂钓、自助煮熟于一身的活动园！','娱乐活动','multiple/shengtaiyuan.jpg','8：00―22：00','娱乐',0),(2,'港湾KTV','13870073296','江西紧固件厂老分厂',0,'上午时段 ：8:00―12:00下午时段：12:00―18:00\r\n小包厢:40元，中包厢：70元，大包厢：150元\r\n晚上时段：18:30―24:00\r\n小包厢：70元，中包厢：120元，大包厢：360元\r\n通宵\r\n小包厢：120元，中包厢：180元，大包厢：480元\r\n','KTV','multiple/gangwan.jpg','0：00―24：00','KTV',0),(3,'众音堂KTV','13767089898','江西紧固件厂老分厂前100米',0,'小包厢（可容纳10人）下午场：40元\r\n晚上场：80元，通宵：120元\r\n中包厢（可容纳15人）下午场：50元\r\n晚上场:100元，通宵：160元\r\n大包厢（可容纳40人）下午场：120元\r\n晚上场：200元，通宵：320元\r\n\r\n会员卡：10元/张，可享受8.5折优惠\r\n','KTV','multiple/zhongyintang.jpg','0：00―24：00','KTV',0),(4,'奔驰网吧','13576039929','农大后街',0,'注明：上网必须出示身份证\r\n本网吧通宵时段：晚10:00―早8:00\r\n\r\n大众区：24寸液晶区：普通―2.5元/时，会员―2元/时；\r\n通宵：10元\r\n19寸液晶区：普通―2元/时，会员―1.5元/时\r\n通宵：8元\r\n包厢区：普通―3.5元/时，会员―3元/时；\r\n通宵：15元\r\n','网吧','multiple/benchi.jpg','0：00―24：00','网吧',0),(5,'创业网都','13507918586','江西紧固件厂前50米',0,'注明：上网必须出示身份证\r\n本网吧通宵时段：晚10:00―早8:00\r\n普通―2。5元/时，会员―2元/时\r\n通宵：10元\r\n','网吧','multiple/chuangye.jpg','0：00―24：00','网吧',0),(6,'朝歌KTV','13767181971','农大郑村',0,'下午场：小包全场40元 中包全场50元 大包全场60元 豪华包全场70元\r\n晚上场（18：00-23：00）小包每小时30元 中包每小时35元 大包每小时40元 豪华包每小时45元\r\n通宵场：暂无\r\n温馨提示：本店谢绝自带酒水、食品','KTV','multiple/chaoge.jpg','0：00―24：00','KTV',0),(7,'常乐溜冰场','暂无','农大后街',0,'每人5元包场面谈！','溜冰场','multiple/changle.jpg','0：00―24：00','溜冰场',5),(8,'农大台球','暂无','农大樟树林旁',0,'2元一小时','台球','multiple/taiqiu.jpg','8：00―22：00','台球',2);
/*!40000 ALTER TABLE `entertainment` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `forum`
--

DROP TABLE IF EXISTS `forum`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `forum` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(45) NOT NULL,
  `content` text,
  `time` datetime DEFAULT NULL,
  `title` varchar(45) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `FK_forum_name` (`name`),
  CONSTRAINT `FK_forum_name` FOREIGN KEY (`name`) REFERENCES `user` (`name`)
) ENGINE=InnoDB AUTO_INCREMENT=64 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `forum`
--

LOCK TABLES `forum` WRITE;
/*!40000 ALTER TABLE `forum` DISABLE KEYS */;
INSERT INTO `forum` VALUES (9,'小贝','我喜欢首页的内容，既能够了解学校的最新动态，又能找到很多方便实用的信息!','2011-05-19 23:05:03',''),(10,'永远','我觉得很棒啊！希望能尽快优化下，就很牛B了！','2011-05-20 09:22:04','支持'),(11,'龚能能','e动大学-做的很有特色，赞！喜欢！！','2011-05-20 10:18:51',''),(12,'server','导航栏那几个链接都会打开另一个页面，浏览起来很不习惯，点几下就出了一大堆；如果设置链接能在当前页面打开就好多了','2011-05-20 13:08:59','提点意见'),(13,'管理员','谢谢各位的留言！','2011-05-20 13:24:00',''),(14,'铸老婆','平台消费信息很全呢！几乎涵盖了农大校园周边所有的商铺，我们购物消费的话真方便，省去了询问的麻烦！<br>支持一下哦！','2011-05-20 13:57:45','功能很强大哦！'),(15,'bobo','希望大家多留言啊！多给意见啊，谢谢！','2011-05-20 16:17:01','希望'),(16,'bobo','希望大家多留言啊，给意见啊！','2011-05-20 16:18:15','希望'),(17,'小超','做的不错&nbsp;&nbsp;顶个','2011-05-20 16:21:29',''),(18,'yezhenglei','这个站真方便~~~','2011-05-20 16:59:34','这个站'),(19,'之行','真的挺不错的。。。。<br>祝你们成功！','2011-05-20 18:56:45',''),(20,'Java','一句话总结&nbsp;:很好&nbsp;很强大&nbsp;&nbsp;在时间急促的情况下&nbsp;能做成这样&nbsp;狠狠不错了&nbsp;&nbsp;顶!!!&nbsp;同志们&nbsp;幸苦了&nbsp;&nbsp;这里代表党中央国务院向各位同胞致以崇高的慰问&nbsp;&nbsp;哈哈','2011-05-20 20:56:36','太给力了'),(21,'luoming','挺好的&nbsp;不错。。。。。。。','2011-05-20 21:42:59','e'),(23,'玉洁','虽然这个网站是学生做的，但是很专业，也很不错。也许对于专家而言，这个网站是小case，但是对于我们这些学生来说已经很棒了。不知道是网速的原因还是别的因素，进入网站的时候会很慢，所以希望管理员优化一下啊！！你们加油啊！！支持你们啊！！','2011-05-20 21:54:37','不错噢'),(24,'路飞','海贼迷路飞到此一游，加油！','2011-05-20 21:55:44','海贼迷'),(25,'雨','也能搜到我们江西财大！这样的信息平台很受学生欢迎呢！期待完善后的平台！','2011-05-20 21:56:04','不错！'),(26,'hello','这个可以有&nbsp;你懂的&nbsp;不解释&nbsp;(强)','2011-05-20 21:57:37','过来参观一下'),(27,'ofuck','加油！','2011-05-20 22:00:55','挺好的'),(30,'大雄','很贴合我们学生需要，省去很多时间呢！支持！','2011-05-20 22:02:16','很方便，信息好！'),(31,'玉垒','虽然我不懂这网站的制作啊！！但是看到你们做的网站真的不错啊！！挺好的啊！！加油啊！！','2011-05-20 22:03:03','加油'),(32,'nike','很好的网站。很方便！祝你们越做越好！','2011-05-20 22:03:10','太方便了！'),(34,'臭@丫头','挺不错的&nbsp;加油哦&nbsp;童鞋们&nbsp;~~~嗯。。。。要是能搜索到更多学校的信息就更好了&nbsp;再接再厉~~','2011-05-20 22:03:51',''),(35,'萨克斯','很多有用的信息哦，以后可以不用看宣传单了。','2011-05-20 22:05:20','听妈妈的话'),(37,'pwj618','主题还好','2011-05-20 22:06:22','校园网站'),(39,'玉涛','听我老妹说你们要参加比赛，让我过来帮你们顶一下，本来以为网站不会很好，进来一看，真的很惊讶啊！！还是在校的大学生，能做到这样已经很不错了啊！！！很棒啊！！我不是学这个专业的！！但是看得出来你们很用心啊！！只是你们还要在优化一下啊！！加油啊','2011-05-20 22:09:34','很好'),(40,'鸭子','信息量还不是很多，需要添加补充吧！','2011-05-20 22:15:12','信息还不太全，需要完善。'),(41,'zou80231990','恩。。做的不错，很有特色，小伙子、小姑娘很不错，很棒，内容丰富、真实，。。再接再厉，加油。。。','2011-05-20 22:16:35','神马'),(42,'敏','被我老妹压迫看你们的网站，本来认为一群学生做的网站肯定不怎么样，我老妹一个劲的让我看，结果进来一看很惊讶啊！！本来以为我老妹在夸张啊！！没想到我老妹一点也没夸张啊！！真的很好啊！！很专业啊！！多做一些关于大学的网站真的很好啊！！你们可以考虑看看能不能扩张一下范围啊！！多做一些有关大学方面啊！！','2011-05-20 22:19:32','网站'),(43,'洁','非常厉害啊','2011-05-20 22:25:20','厉害'),(44,'潇洒哥','2011什么最给力――E动大学','2011-05-20 22:26:44',''),(45,'潇洒哥','2011什么最给力――E动大学','2011-05-20 22:26:44',''),(46,'liuwei','贴近我们大学生的生活需要，挺好的，加油哦！','2011-05-20 22:38:51',''),(47,'ぐ���♂�','学校没意思，有什么意见提提。。。。','2011-05-20 23:00:51','无事可做，出来遛圈。'),(48,'天真热','做得不错哦！！继续加油咯！各方面都不错的，，当然也有该改进的地方，，不过总体还是很不错的！！顶顶。。','2011-05-20 23:41:25',''),(49,'黄德飞','很有条理','2011-05-20 23:43:56',''),(50,'ls1466158758','学生的作品也可以有这样的水准，让我也有信心了。向他们看齐！','2011-05-21 13:06:11',''),(51,'837774086','萧傻锅怎么那么荡漾啊？','2011-05-21 18:13:31','萧傻锅'),(52,'谎言太美','很好。。很强大。。支持下！@！！','2011-05-23 12:13:29',''),(53,'谎言太美','哈哈。。第二次输入的密码是不是验证下是不是和第一次输入的一样。。','2011-05-23 12:14:49',''),(54,'花','感觉后台管理还需要加强！但这似乎对我们学生而言，太难了。比如手机号码的验证啊！能做到如此，的确不错！','2011-05-23 12:58:49',''),(55,'jsp','上面那个动画肯定很大，加载好慢；<br>网站内容是很多，但有点空洞杂乱，不够新颖。','2011-05-24 15:36:10','[[^]]'),(56,'e动','上面动画不算很大，加载慢主要原因是网速问题。然后对网站内容的评论的确有些犀利哈，至于对其的解释，我希望41楼的朋友能去看看 左下角的“关于我们”。就知道为什么了，望理解一下！','2011-05-25 10:44:17','回复41楼'),(57,'test','永远支持我们可爱的队长。哈哈','2011-05-25 15:41:00','e动大学'),(58,'e动','各位注意下，如果首页那个幻灯片播放有问题，请刷新下就OK了。不好意思哈，还请原谅下！','2011-05-26 10:16:40','各位注意下'),(59,'jsp','没人气了！大学生信息网，没有“学习专栏”怎么行……','2011-06-12 21:04:24','嘻嘻'),(60,'tomcat','嘿嘿&nbsp;&nbsp;Apache&nbsp;Tomcat/7.0.12','2011-05-27 14:03:21',''),(61,'server','server&nbsp;已经进一步优化了nginx和tomcat的压缩功能gzip、compress，不知速度有木有一点点改善??','2011-06-06 20:10:29',''),(62,'管理员','谢谢server一直为我们提供服务器，真的非常感谢。','2011-06-07 01:01:25','留给server'),(63,'server','之前时间对不上，我的失误，不好意思。现在好了','2011-06-09 20:52:33','');
/*!40000 ALTER TABLE `forum` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `garment`
--

DROP TABLE IF EXISTS `garment`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `garment` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(45) DEFAULT NULL,
  `phone` varchar(45) DEFAULT NULL,
  `address` varchar(200) DEFAULT NULL,
  `discount` float DEFAULT '10',
  `intro` text,
  `type` varchar(100) DEFAULT 'all',
  `img_path` varchar(100) DEFAULT NULL,
  `opentime` varchar(200) DEFAULT '全天',
  `keyword` varchar(45) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=9 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `garment`
--

LOCK TABLES `garment` WRITE;
/*!40000 ALTER TABLE `garment` DISABLE KEYS */;
INSERT INTO `garment` VALUES (1,'奥博体育用品店','暂无','农大后街104号',0,'经营各种体育用品及定做篮球服','体育用品','multiple/aobotiyu.jpg','8：00―22：00','体育用品'),(2,'香港啄木鸟','13755628816','农大后街',0,'经营福建品牌，厂家直销','衣装店','multiple/xianggang.jpg','8：00―22：00','服装'),(3,'七彩缤纷店','暂无','农大后街103号',0,'经营各种潮流男女服装及运动鞋','衣装店','multiple/qicai.jpg','8：00―22：00','衣服'),(4,'诚信文体','15970929519','农大后街',0,'经营各种体育用品及篮球服定做 数码电器销售维护 QQ：546201305','体育用品 数码','multiple/chengxin.jpg','8：00―22：00','体育用品'),(5,'华清商店','13576964578','农大后街',0,'经营服装 床上用品及定做窗帘','服装 床上用品','multiple/huaqing.jpg','8：00―22：00','服装 床上用品'),(6,'女子生活馆','18970056215','农大北区蕙园食堂后',0,'经营各种女士衣服、内衣、饰品','女装','multiple/nvzi.jpg','8：00―22：00','女装'),(7,'润润化妆行','15179160909','农大后街',0,'经营各种品牌化妆品及其附属产品','化妆用品','multiple/runrun.jpg','8：00―22：00','化妆品'),(8,'三人行','13870977949','农大后街',0,'经营各种男女休闲服装','衣服','multiple/sanrenxing.jpg','8：00―22：00','服装');
/*!40000 ALTER TABLE `garment` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `hotel`
--

DROP TABLE IF EXISTS `hotel`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `hotel` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(45) DEFAULT NULL,
  `phone` varchar(45) DEFAULT NULL,
  `address` varchar(45) DEFAULT NULL,
  `discount` float DEFAULT '10',
  `intro` text,
  `type` varchar(45) DEFAULT NULL,
  `img_path` varchar(200) DEFAULT NULL,
  `opentime` varchar(45) DEFAULT NULL,
  `keyword` varchar(45) DEFAULT NULL,
  `cost` float DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=9 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `hotel`
--

LOCK TABLES `hotel` WRITE;
/*!40000 ALTER TABLE `hotel` DISABLE KEYS */;
INSERT INTO `hotel` VALUES (1,'校友楼','暂无','农大北区',0,'具有各种套房：豪华套房、豪华标准间、标准间、三人间、大会议厅等       标准双人间：120元\r\n          标准三人间：130元\r\n          豪华双人间：150元\r\n          豪华双人套间：200元','住宿','multiple/xiaoyoulou.jpg&multiple/xiaoyou0.jpg&multiple/xiaoyou1.jpg&multiple/xiaoyou2.jpg','0：00―24：00','住宿',0),(2,'吉祥旅馆','13807004203','农大郑村',0,'价位表：单人间：备有空调、彩电，无独立卫生间，25－30元。\r\n        大床间：备有空调、彩电、独立卫生间、热水器，35－40元。\r\n注：节假日房价上涨5－10元，若使用空调，则另加10元/天。\r\n住宿天数越多，优惠越多。','旅馆','multiple/jixiang.jpg&multiple/xiang1.jpg&multiple/xiang2.jpg&multiple/xiang3.jpg','0：00―24：00','旅馆 住宿',0),(3,'金桥宾馆','13677088951','农大郑村',0,'房价信息：普通间：备有彩电、独立卫生间，无空调，20－25元\r\n          双人间：备有彩电、独立卫生间、空调， 40元\r\n备注：节假日房价上涨10元/日。','旅馆','multiple/jinqiao.jpg&multiple/jinqiao1.jpg&multiple/jinqiao2.jpg&multiple/jinqiao3.jpg','0：00―24：00','旅馆 住宿',0),(4,'新部落旅馆','07913899280','农大后街',0,'房价信息：休闲房：80元\r\n          标准房A：60元\r\n          标准房B：50元\r\n          标准双人间：98元\r\n          标准单人间：40元\r\n          钟点房：30元\r\n\r\n联系人：阮小姐 ','旅馆','multiple/xinbuluo.jpg&multiple/xinbuluo1.jpg&multiple/xinbuluo2.jpg&multiple/xinbuluo3.jpg','0：00―24：00','旅馆',0),(5,'媛媛宾馆','15879157657','农大郑村',0,'房价信息：单人间：40元  双人间：50元 ，\r\n单、双人间房都备有空调、彩电、网线、热水器和独立卫生间，节假日房价不上涨。\r\n\r\n联系人：熊先生','旅馆','multiple/yuanyuan.jpg&multiple/yuanyuan1.jpg&multiple/yuanyuan2.jpg&multiple/yuanyuan3.jpg','0：00―24：00','旅馆 宾馆',0),(6,'转角旅馆','13970050570','农大后街',0,'房价信息：电脑房 80元\r\n          普通房 50元\r\n          麻将房 100元\r\n备注：平日房价6折，备有空调、彩电、独立卫生间、热水器。\r\n\r\n联系人：阮先生','旅馆','multiple/zhuanjiao.jpg&multiple/zhuanjiao1.jpg&multiple/zhuanjiao2.jpg&multiple/zhuanjiao3.jpg','0：00―24：00','旅馆 住宿',0),(7,'鸿儒宾馆','暂无','农大生活区对面',0,'价位表：单人间：备有空调、彩电，无独立卫生间，25－30元。\r\n        大床间：备有空调、彩电、独立卫生间、热水器，35－40元。\r\n注：节假日房价上涨5－10元，若使用空调，则另加10元/天。\r\n住宿天数越多，优惠越多。','旅馆','multiple/hongru.jpg','0：00―24：00','旅馆',0),(8,'顺心宾馆','暂无','农大生活区对面',0,'价位表：单人间：备有空调、彩电，无独立卫生间，25－30元。\r\n        大床间：备有空调、彩电、独立卫生间、热水器，35－40元。\r\n注：节假日房价上涨5－10元，若使用空调，则另加10元/天。\r\n住宿天数越多，优惠越多。','旅馆','multiple/shunxin.jpg','0：00―24：00','旅馆',0);
/*!40000 ALTER TABLE `hotel` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `lease`
--

DROP TABLE IF EXISTS `lease`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `lease` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(45) DEFAULT NULL,
  `phone` varchar(45) DEFAULT NULL,
  `address` varchar(45) DEFAULT NULL,
  `discount` varchar(45) DEFAULT NULL,
  `intro` text,
  `type` varchar(45) DEFAULT NULL,
  `img_path` varchar(45) DEFAULT NULL,
  `opentime` varchar(45) DEFAULT NULL,
  `keyword` varchar(45) DEFAULT NULL,
  `cost` float DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=9 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `lease`
--

LOCK TABLES `lease` WRITE;
/*!40000 ALTER TABLE `lease` DISABLE KEYS */;
INSERT INTO `lease` VALUES (1,'梦想★舞台','13607080107','昌北经开区下罗枫庐新天地1栋F―301室（下落站台旁）','0.0','演出服饰租赁行:  总店成立于2001年，本店成立于2010年，坐落于英雄城南昌。是综合服装设计，制作，租赁为一体，以租赁为主的综合性服装租赁行。本行秉承诚信，创新，便捷的服务宗旨，成立以后不断发展，创新到目前为止已经拥有各式服装400多款5000多套，可以为各类人群，各种活动提供服装，客户的满意就是我们最大的收益。本行是本地第一家为高校及单位演出专门打造的一个纯网络化办公.交易演出服租赁及制作平台，价格实惠，更可送货上门，是省时省力的选择!\r\n我们的口号是:你们需要的，就是我们要做的。\r\n因服装太多,更新时间快,商业竞争等原因,我们不能一一拍照上传,因此带来的不便，敬请谅解!如需要空间图片以外的其他服饰,请与我们联系.若本行没有你们理想的服饰,你们可以来样(服装样本,图片,视频等)相互学习及交流,我们将为你们量身定做!目前我们的淘宝店及网站正在制作中!\r\n本行主要服装包括10个大类，主要明细如下：\r\n1:男女礼服:女士长短礼服,男士西服,主持人服装.\r\n 2:民族服饰:以蒙古族,新疆维吾尔族,苗族,傣族,朝鲜族,满族为主的56个民族服饰.\r\n3:少儿服饰:舞蹈,健美操及卡通服饰等.\r\n4:旗袍:礼仪旗袍,婚庆旗袍等.\r\n5:舞蹈服:各民族舞蹈,地方舞蹈等\r\n6:古装:四大才子,秋香,皇帝皇后,格格装等朝代服饰.\r\n7:外国服饰:以欧洲宫廷装为主.\r\n 8:合唱服\r\n9:军队服:红军,八路军,国民党军,日军,迷彩等\r\n10:小品话剧装:本山装,西游记装,长褂等\r\n梦想有多大，舞台就有多大!舞台成就梦想，梦想造就人生!\r\n一个电话,剩下的交给我们\r\n','出租衣服','multiple/mengxiangwutai.jpg','8：00―22：00','出租衣服',0),(2,'86车行','15079050886','江西农大保卫处往北20米','0.0','主打上海永久品牌\r\n出租高档单、双人自行车\r\n出售、收购二手车','出租自行车','multiple/86chehang.jpg','8：00―24：00','出租 出售  自行车',0),(3,'攀辰户外车友俱乐部','15979174112','江西农大保卫处往东20米','0.0','出租宿营帐篷（全套）\r\n便携式烧烤架\r\n皮划艇\r\n美利达山地车\r\n美利达休闲车（全新）\r\n双人自行车（全新）\r\n','出租','multiple/panchenjulebu.jpg','8：00―24：00','出租  自行车',0),(4,'劲风车行','15279158501 15279158772','农大郑村','0.0','租赁便车、山地车、普通变速车、跑车、双人车等车型。\r\n','出租自行车','multiple/jingfeng.jpg','8：00―24：00','租车',0),(5,' 艾翼车行','15180423322','保卫处后100米','0.0','全新永久山地车、女士车等','出租自行车','multiple/aiyi.jpg','8：00―24：00','出租 出售  自行车',0),(6,'60给力车行','13576087925','农大郑村','0.0','租赁便车、山地车、普通变速车、跑车、双人车等车型。\r\n','出租自行车','multiple/60geili.jpg','8：00―24：00','出租 出售  自行车',0),(7,'Tshow服饰','13607080107','农大翠湖','0.0','主要租衣服如下：\r\n1:男女礼服:女士长短礼服,男士西服,主持人服装.\r\n 2:民族服饰:以蒙古族,新疆维吾尔族,苗族,傣族,朝鲜族,满族为主的56个民族服饰.\r\n3:少儿服饰:舞蹈,健美操及卡通服饰等.\r\n4:旗袍:礼仪旗袍,婚庆旗袍等.\r\n5:舞蹈服:各民族舞蹈,地方舞蹈等\r\n6:古装:四大才子,秋香,皇帝皇后,格格装等朝代服饰.\r\n7:外国服饰:以欧洲宫廷装为主.\r\n 8:合唱服\r\n9:军队服:红军,八路军,国民党军,日军,迷彩等\r\n10:小品话剧装:本山装,西游记装,长褂等','出租衣服','multiple/Tshow.jpg','8：00―17：00','出租衣服',0),(8,'奋斗艺族','暂无','农大翠湖','0.0','主要出租话筒、音响、投影仪等设备，还有刻印光盘，摄像等业务','出租数码设备','multiple/fendou.jpg','8：00―17：00','出租数码设备',0);
/*!40000 ALTER TABLE `lease` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `scenic`
--

DROP TABLE IF EXISTS `scenic`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `scenic` (
  `name` varchar(45) DEFAULT NULL,
  `keyword` varchar(200) DEFAULT NULL,
  `address` varchar(200) DEFAULT NULL,
  `phone` varchar(45) DEFAULT NULL,
  `cost` float DEFAULT NULL,
  `opentime` varchar(100) DEFAULT NULL,
  `path` varchar(45) DEFAULT NULL,
  `intro` text,
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `type` varchar(45) DEFAULT NULL,
  `transport` varchar(200) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=19 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `scenic`
--

LOCK TABLES `scenic` WRITE;
/*!40000 ALTER TABLE `scenic` DISABLE KEYS */;
INSERT INTO `scenic` VALUES ('滕王阁','滕王阁江南三大名楼之一','江西省南昌市沿江路','123456789',50,'5月1日至10月7日7:30－18:00；其他时间：8:00－17:30。（提示：门票价格与开放时间变动较快，仅供参考，以景区最新公布的信息为准）','multiple/tengwangge.jpg','滕王阁因唐太宗李世民之弟--李元婴始建而得名，因初唐诗人王勃诗句“落霞与孤鹜齐飞，秋水共长天一色”而流芳后世。站在滕王阁上举目远眺，既可饱览霞鹜齐飞与水天一色的佳境，又能尽收江雾与春光浑然一体的美景，令人心旷神怡。     滕王阁座落于江西省南昌市沿江路，占地4.3公顷，自古与黄鹤楼、岳阳楼和蓬莱阁并称为四大名楼。滕王阁在历史上的兴废更迭达29次之多，现在的滕王阁主阁落成于1989年10月8日，共九层，南北配有回廊连接的两个辅亭。濒邻南浦，面对西山，视野开阔，距唐代阁址仅百余米，主体建筑为宋式仿木结构，碧瓦丹柱，雕梁飞檐，气势颇为雄伟。\r\n\r\n滕王阁主体建筑净高57.5米，建筑面积13000平方米。其下部为象征古城墙的12米高台座，分为两级。台座以上的主阁取“明三暗七”格式，即从外面看是三层带回廊建筑，而内部却有七层，就是三个明层，三个暗层，加屋顶中的设备层。新阁的瓦件全部采用宜兴产碧色琉璃瓦，因唐宋多用此色。正脊鸱吻为仿宋特制，高达3.5米。勾头、滴水均特制瓦当，勾头为“滕阁秋风”四字，而滴水为“孤鹜”图案。台座之下，有南北相通的两个瓢形人工湖，北湖之上建有九曲风雨桥。楼阁云影，倒映池中，盎然成趣。\r\n\r\n滕王阁在古代被人们看作是吉祥风水建筑，它坐落于赣水之滨，被古人誉为“水笔”，有古人亦云：“求财万寿宫，求福滕王阁”。可见滕王阁在世人心目中占据的神圣地位，历朝历代无不备受重视和保护。滕王阁也是古代储藏经史典籍的地方，从某种意义上来说是古代的图书馆。而封建士大夫们迎送和宴请宾客也多喜欢在此，贵为天子的明代开国皇帝朱元璋在鄱阳湖之战大胜陈友谅后，曾设宴阁上，命诸大臣、文人赋诗填词，观看灯火。\r\n',1,'碑塔楼阁','市内可乘坐旅游精品线公交、2路电车（火车站——滕王阁——火车站）、7路（谢家村——滕王阁——谢家村）、8路（塘山——滕王阁——朝阳农场）、12路（李家庄——滕王阁——省家电市场）、20路（八一桥——滕王阁——八大山人纪念馆）、26路公交（桃苑小区——滕王阁——桃苑小区）可达。'),('梅岭','梅岭江西农业大学','江西省南昌市西山','123456789',30,'09:00-17:00（提示：门票价格与开放时间变动较快，仅供参考，以景区最新公布的信息为准）','multiple/meiling.jpg','　　梅岭山势嵯峨，层峦叠翠，四时秀色，气候宜人。它以峰峦之旖旎，溪漳之蜿蜒，谷壑之幽深，岩石之突兀，云雾之缠绕，风光之掩映，组成了梅岭“翠、幽、俊、奇”的特色，素有“小庐山”之称。\r\n　　梅岭位于江西省南昌市西郊的西山，鄱阳湖西南岸，北与庐山对峙，面积约150平方公里，在江南最大的“飞来峰”上，因西汉梅福于此修道而得名。又因位于城区之西，故又名西山。梅岭西临鄱阳湖，北与庐山对峙，方圆150平方公里，是着名的避暑胜地，也是中国古典音律和道教净明宗的发源地。梅岭有自然和人文景点 120多处，主要景观有：被称为全国第十三大避暑胜地之一的洗药湖避暑度假区、江南最大尼姑庵之一的天宁古寺、中国音乐鼻祖伶伦修炼地、古南昌十景之一的洪崖丹井、江西最大的地表皇室墓葬--皇姑墓、神奇独特的名人别墅群、参天的千年银杏、峻险奇绝的狮子峰、气势壮观的脚鱼潭瀑布区、繁花锦簇、纵览云飞的中日友谊林、庄严肃穆的方志敏烈土墓等。',2,'山峰','从南昌前往梅岭交通便利，市内可乘坐140路，112路，219路，222路等线路公交车。'),('八一起义纪念馆','南昌八一起义纪念馆八一建军节','南昌最繁华的中山路和胜利路步行街交界的地方','123456789',25,'8：00～17：30（提示：门票价格与开放时间变动较快，仅供参考，以景区最新公布的信息为准）','multiple/bayi.jpg','南昌“八一起义纪念馆”是全国重点文物保护单位，它的前身为“江西大旅社”。1927年7月下旬，参加南昌起义的部队包租下这幢旅社，在“喜庆厅”召开会议，成立了以周恩来同志为书记的中共前敌委员会。8月1日中国共产党发动震惊中外的南昌起义，后又多次在此举行会议，这里便成为领导起义的指挥中心。1957年这里被定为“南昌八一起义纪念馆”，馆名由陈毅元帅手书。1997年，南昌“八一起义纪念馆”被中宣部命名为全国百家爱国主义教育示范基地，时任中共中央总书记江泽民亲笔为该馆题词“军旗升起的地方”。',3,'革命纪念地','2路公交车，7路电车可到。'),('八一公园','南昌八一公园','东湖区民德路106号','0791-6299621',0,'暂无','multiple/bayigongyuan.jpg','位于市区中心东湖之中，北临民德路，南临中山路东滨苏圃路，面积约13公顷，唐宪宗元和三年（802年），观察使韦丹为除水患，首倡治湖、浚淤植柳、后遂有“万柳堤”及“黄金堤”。杜牧曾赞其为“十顷平湖柳堤合”。自此以后东湖即为著名风景湖。明代以后，分成东、西、北三湖，民国以后，以红石垒岸，北湖又成南、北二湖，今之西湖、有桥涵相通，宋以后统称为东湖。东湖之中有三座小岛，其中两岛于八一公园之中，即百花洲和少年宫所在地。百花洲一名始于宋代，欧阳修有五绝诗《酬圣俞百花洲》，向子埋《蝶恋花》词序中有“百花洲老桂盛开”句。南宋绍兴年间，豫章节度使张澄建“讲武亭”于南洲，以习水军，清乾隆十一年（ 1746年）布政使彭家屏书立“百花洲”三字，巨碑后断损。1983年11月重新勒石，并建石质碑亭一座。',4,'公园','17路205路205路短班230路27路306路'),('南昌动物园','南昌动物园','南昌市二七北路附近','123456789',50,'暂无','multiple/dongwuyuan.jpg','    南昌动物园位于市中心闹市区的福州路上，它始建于1959年，原为人民公园的动物展区，1987年2月从人民公园分出正式成立。占地面积8.24公顷，其中水面0.67公顷，属省会城市中型动物园。园内动物笼舍总面积6053平方米，共有动物种类107种，存笼一级保护动物20种87只，如云豹、小熊猫、亚洲象、华南虎、东北虎、金钱豹等；国家二级保护动物24种250只，如金猫、黑鹿、恒河猴、小天鹅等，进口动物9种14只，如狒狒、马来熊、河马等。动物园现有职工81人，其中行政人员18人，技术人员7人，饲养人员38人，绿化及后勤18人。 　　南昌动物园是集野生动物饲养和展览、游乐、园林绿化、食杂小卖为一体的综合性动物园。为丰富动物展出种类，近几年园内还增设了几个动物馆，如爬行馆、孔雀馆、水生动物馆等。南昌邻近著名的鄱阳湖畔，由于这个特殊的地理条件，因此我园的特色动物是水禽类，在十多亩若大的水禽湖中，有水禽50余种，尤以小天鹅、黑天鹅、丹顶鹤、以及白鹳数量为多。 　　为展示人与动物的和谐，增加游客玩赏时的知识性与趣味性，在98年底我园投入资金100多万元，新建了一座大型动物表演馆，表演馆占地面积1000平方米，设坐位500个，并备有灯光，高级音响等设施，舞台与观众厅之间建有一个长38米，宽5米的动物隔离水池，池内可进行海洋动物表演，该馆设计新颖，造型美观，屋顶采用国内先进的网架结构，屋面瓦为金属压型板，是目前国内动物园表演馆中较大的一个综合性表演馆。 ',5,'动物园','8路'),('江西省博物馆','江西省博物馆','江西省南昌市新洲路2号','0791-6595424',0,'9:00～16:30','multiple/bowuguan.jpg','位于市中心人民广场南侧，1958年建成。是全省历史文物保管、收藏和考古发掘、研究工作的中心，藏有大量石器、青铜器、铁器、陶瓷、金银玉器以及古代绘画等历史文物。“公道杯”、“恐龙蛋”、“汉喷洗”（用手磨擦盆柄会自动喷水的铜盆）等是文物中的珍品。',6,'博物馆','乘205路至中山桥，2路内线、7路、8路、12路、18路、20路、27路、112路至中山路西口站'),('南昌海洋公园','南昌海洋公园','暂无','0791-6373365',80,'暂无','multiple/haiyang.jpg','南昌海洋公园（即南昌水族馆，南昌海洋馆）是中国最大的海洋水族馆之一，由杭州海底世界科普有限公司投资、设计、建造的大型现代化海洋公园。一期项目海洋水族馆总投资一亿元人民币，占地40亩，建筑面积12000平方米，总水体5000余吨，海底隧道总长74米，海洋生物800余种，数量10000余只（尾）。场馆包括淡水生物馆、珊瑚礁生物馆、海兽表演剧场、海底隧道馆、海洋剧场等。\r\n南昌海洋公园，为四周不靠近海洋的中部地区的江西人民，普及了海洋生物知识，做出了不可估量的作用，为千百户南昌及周边家庭，带来了数不清的欢声笑语。\r\n南昌海洋馆，一直致力于打造中部最大最全的海洋水族场馆，弥补中部没有海洋的地理遗憾！\r\n',7,'海洋公园','公交车207、208、220、231、24路直达'),('南昌西山万寿宫','南昌西山万寿宫','暂无','123456789',15,'暂无','multiple/wanshougong.jpg','　　西山万寿宫是纪念许真君而修建的一座宫殿。坐落于距南昌市西南三十公里的西山逍遥山下。道教认为除了凡人居住的世界外，还有神仙的处所三十六洞天，七十二福地。许真君栖身修炼的西山则为第四十福地。因他在此仙逝，故又称“飞升福地”。公元1520年（明正德十五年），皇帝题额《妙济万寿宫》对宫内建筑作了重大修葺。至清代增建关帝阁、万寿宫门、这时是万寿宫极盛时期，占地三万一千平方米。宫门之内，正殿琉璃为瓦，重檐画栋，金碧辉煌，气势宏伟。绣金帷里，真君塑像端坐中央，坐像头部为黄铜铸成，重500斤。12真人分列两旁，吴猛、郭璞站立坛前。高明殿等三殿之前，6株参天古柏苍老遒劲，四季常青，相传最大一株为许真君亲手所植。宫门左侧的八角井，相传当年许真君铸铁为柱，链钩地脉，以绝水患。宫外还有大量的辅助建筑，如接仙台、云会常、冲升阁等形成一个以万寿宫为中心的古建筑群。远眺西山万寿宫，万顷绿海中，琉璃瓦黄绿相间，绚丽多彩，飞檐串串铜铃，金光闪烁，层层斑澜的宫顶，突兀鹤立，天地氤氲、万物化淳，疑是天上宫阙。铁铸大吊针，重二吨余，入夜钟声宏浑悠扬，能传十里之遥。 农历正有二十七日是许真君诞上辰，为每年小朝；八月仙逝日为朝颧高潮，各地信民薰沐斋戒纷纷前来进香，成千上万的进香者比肩接踵、张袂成荫。他们进入宫后一步一跪拜，到殿前陈敬贡品，晋谒仙颜，祈祷自己的心愿。焚香炉前，鞭炮声不绝不耳，香火明烛通宵达旦，炉烟缥缈，钟声悠扬，一派仙家气氛。',8,'万寿宫','昌北机场西山镇60出租、公交车 火车站西山镇35出租、公交车 八一桥西山镇30出租、公交车 昌樟高速至省大出口处上320国道西行25公里见进西山万寿宫的指示牌南拐到西山镇。'),('秋水广场','南昌秋水广场','暂无','0791-3883496',0,'每晚20：00-20：25， 20：45-21：00；2. 节假日（不含双休日）增放两次，时间为上午10：00-10：30，下午1：30-16：00','multiple/qiushui.jpg','秋水广场于2004年1月28日落成，地处红谷滩新区赣江之滨，紧邻行政中心广场，与江南名楼滕王阁隔江遥望，是一座以音乐喷泉为主题，集旅游、购物、观光为一体的大型休闲广场。 秋水广场呈月牙形，倚赣江而立，江岸线长1100米，最宽处为110米，占地总面积87000平方米，其中喷水池面积约12000平方米（不含旱地喷泉面积），绿地面积约30000平方米，硬地广场面积约40000平方米。 音乐喷泉位于秋水广场的中心地带，临江建有一个长280米、宽25米的大型江边悬挑平台，结合喷水池水面设置的露天看台，成为红谷滩新区的集会、活动中心。音乐喷泉广场配置了包括中心主喷、环形高喷、圆形摇摆喷泉和数控跑泉在内的共22个水景，水景长达800米，共装有636台水泵、1591个喷头，为亚洲最大的喷泉群之一。',9,'广场','游2、209、228、229'),('南昌溪霞风景区',NULL,'南昌市北郊新建县溪霞镇','暂无',20,'8：00―17：00','multiple/xixia.jpg','景区景点介绍：\r\n    位于南昌市北郊新建县溪霞镇，距南昌城区仅20公里，与昌北机场对峙相望。景区高峡平湖，奇山异石，景甲江南。中心部位为南昌地区最大的重点水库--溪霞水库，湖面7000多亩，水库周围岩石林立，洞中藏洞，深不可测。 溪霞一名的由来，颇具神话，相传古时的溪霞是一片荒山野地。忽一日乌云狂风，从梅岭山间突然蹿出一条乌鱼精，身长几十米，口大如斗，眼似银铃，它裹风带雨，一路东下，所到之处，地动山摇，直入赣江不知去向，而所过之处，形成了一条乌鱼大港，且沟壑纵横，水源丰富，万物滋生。后吴源道长来到此地，因势利导，整山治水，从此风调雨顺。为缅怀吴源功德。遂将乌鱼港更名吴源港。一日，一群仙女云游至此，顿生兴致，纷纷解衣跳入港湾戏水，溅起无数水花，泛起道道霞光，溪霞因此而得名。人们各是一块风水宝地，后来此居住的人越来越多。 溪霞经过多年的开发，已发展成为一年之中两季有果、三季有花、四季常青，占地约30平方公里的游览区。现已开发的景区有：溪霞湖景区、西海行宫怪石岭景区、佛禅寺景区、桃园山庄景区，是旅游、观光、休闲、度假的胜地。 距离市区：20公里 主要景点： 溪霞景区、西海行宫、怪石岭景区、佛禅寺景区、桃园山庄景区 \r\n\r\n',10,'风景区','乘座143（八一桥起点）、135公交车到溪霞街2元/人，到溪霞下站后可沿旅游街步行或打摩的进入！'),('南昌象山森林公园',NULL,'位于赣江中下游的鄱阳湖之滨','暂无',5,'8：00―17：00','multiple/xiangshan.jpg','景点简介：\r\n　　位于赣江中下游的鄱阳湖之滨，与著名的旅游胜地庐山隔湖相望，与世界候鸟保护区鄱阳湖紧连一体，紧紧接壤南昌昌北机场，京九铁路、昌九高速公路从公园擦肩而过，乐昌水泥公路贯通公园全境，处于庐山、鄱阳湖候鸟观赏区、南昌滕王阁旅游带之间，地理位置优越，交通条件便利。 　　公园总面积2.5万亩，森林面积1.8万亩，在茂密葱葱的森林里，每年的3-10月间，相继都有70-80羽鹭鸟在林间栖息、繁衍，不同种类的鹭鸟，分片栖息，麻鹭灰鹭在东片林，大、中、小白鹭在西片林，绿色的池鹭与黄色的苹鹭在南片林，鹭鸟飞时遮天蔽地、站落婷婷玉立、远观群星点点、近望美丽可爱，在江南形成了一大奇观，是南昌市大十景点之一，是全国最大的鹭鸟主要的生息之地，据有关野生动物学者及鸟类专家考证为中国之最。 \r\n',11,'公园','景区境内有212省道'),('青山湖',NULL,'南昌市区东郊','暂无',3,'8：00―17：00','multiple/qingshanhu.jpg','景点简介：\r\n    　　青山湖位于南昌市区东郊，面积约400公顷，湖岸曲折迂回，湖面碧波浩森，景色秀丽，是南昌市著名的风景游览区。建设中的青山湖游览区分西南、东北两部分。西南部建有游乐园、技艺场。游泳场、竟舟区、江西少年活动中心等五个游乐点。东北部将辟有青山园、鱼趣园、盆景园、观鸟园、江西名人园等五个风景点，建成后的青山湖风景游览区，日接待游客量可达6．5万人 。青山湖历史上原为赣江的一个河汊，后建成为独立的内湖。风景区内共分六大景区和九个游览单元，分为游乐区、候鸟保护区、丹霞区、名人区、竞舟区、青山区、观音阁、雁岛、天鹅岛、鹌岛、渔跃荷池、团鱼岛、丹霞岛、鲇鱼湾、燕岛、龙泉岛、名人岛、体育岛等。 景区内现已开发和兴建了青山湖游乐园、烟波园（钓鱼俱乐部）、江西儿童少年活动中心以及江西（国际）野生生物宣传中心等。另外还兴建了豪门山庄、南昌五湖大酒店、南昌中成广场等旅游服务设施。\r\n湖上可自驾摩托艇，租金大约在30元/小时。',12,'湖','沿湖大路纵横，交通十分方便，从火车站乘5路公交车可到达'),('南昌狮子峰',NULL,'南昌市西北部的湾里区','暂无',25,'8：00―17：00','multiple/shizifeng.jpg','景区景点介绍：\r\n   碧波万顷泮溪湖畔，怎会耸立一座绵延数里的吼天石狮？幽谷生烟的望狮涧，幅宽10米落差30多米的瀑布又怎么会从岩洞中奔腾而出？巨大的海龟，海豹等象形石群又是怎样形成呢？这些都是旅游者心中的谜。 狮子峰位于店前以西4公里，因山峰形如蹲狮而得名。海拔仅206米，却又黄山之险，崖壁峭绝，险峻难攀。它是梅岭花岗岩倒石堆地貌最壮观、最发育的区域，集中反映了梅岭这座大型推覆构造山体（俗称“飞来峰”）波澜壮阔的成山过程。 以狮子峰――泮溪湖――望狮涧，“三位一体”的狮子峰景区是最能反映梅岭各种自然景观精华的景区，这里既有奇峰耸立、奇石遍山、奇洞迂回、奇瀑天来，又有巨大的危崖、遍山的翠竹、古垄青藤、烟波浩渺的泮溪湖，聚集成千上万蝙蝠的蝙蝠洞，堪称世外桃源、人间仙境。登上惟妙惟肖、云雾飘缈的狮子峰举目远眺，远山、近村、田野、湖泊一览无遗，可领略“无限风光在险峰”和“山至绝顶我为峰”的意境。',13,'峰','可在市区乘坐直达该景区的旅游大巴。也可在青山路坐240路到梅岭脚，或在火车站乘坐222路这是从湾里进入梅岭，在体育馆还可以坐112路这可以进入梅岭各个景区，在八一桥下坐219路到湾里。 '),('厚田沙漠',NULL,'江西省新建县厚田乡','暂无',30,'8：00―17：00','multiple/houtian.jpg','厚田沙漠位于江西省新建县厚田乡，距南昌市区30公里，面积约280公顷。这片起伏的沙丘，系原赣江的冲积物。因赣江下切而致使两岸抬升。在旷古不息的季节风的吹蚀、搬运和堆积的作用下，终于形成了现在的沙漠景观。在沙漠的东南边缘有月牙形的湖泊，在沙丘的避风处有保留完好的原始植物群落，并栖息着许多种类的飞禽及小动物。 1988年初，南昌市科委与中国科学院兰州沙漠研究所，在此建立了沙漠实验站及养殖场，绿化种植面积近27公顷。人工绿化带与沙漠自然景观，相映成趣，成为 颇具特色的新景点。',14,'沙漠','从南昌市仿古街86号（滕王阁旁）乘专线车前往，往返票价20元，每日发车时间为08：30与10：30，从厚田沙漠返回时间为15：00和17：00。 南昌市八一桥下乘厚田班车到乡镇,或乘4路,19路到长陵,再改乘长陵至厚田中巴镇上有到厚田的中巴车 '),('洪崖丹井',NULL,'位于湾里北面的乌晶源溪涧之上','暂无',15,'8：00―17：00','multiple/hongya.jpg',' 洪崖丹井景区是梅岭的龙头景区。位于19路公交线终点站，112路公交线必经站。公园内有中国古典音律和舞蹈发源地、古今南昌十大名景--洪崖丹井，晨钟暮鼓、梵音绕梁的翠岩寺，盒景精巧、仙风浩荡的浑圆山庄，庄严肃穆、神光焕发的乐神宫等著名人文胜迹。又有流水声如琴似 的仙乐溪、踏音溪、百乐溪、风景如画的玉笛湖、玉琴湖。景区内还有有惊无险的水上晃桥、水上漂桥、悬崖飞渡、林中秋千、滚筒等娱乐设施。现在景区内长年有歌舞杂技表演为游人助兴。洪崖丹井景区已成为广大游客放飞身心、休闲度假的佳境。 ',15,'水库','自驾路线：江西南昌有路标指示可以直达 乘车路线：可乘１９、１１２、１４０路可以到达景区'),('怪石岭',NULL,'新建县溪霞镇','暂无',30,'8：00―17：00','multiple/guaishiling.jpg','怪石岭是全国唯一的一座天然攀岩山体，其间山石千奇百怪，石与石之间各自成形，洞与洞之隙深不可测，这洞中洞，石上石恰如其分的组成一座巨大的天然迷宫。\r\n\r\n',16,'岭','自驾路线：新建县溪霞镇有路标指示可以直达 乘车路线：乘座143、135公交车到溪霞街2元/人，从溪霞街到景点2元/人，到溪霞站下车后，可沿旅游街步行或打摩的进入溪霞风景区。'),('南昌绳金塔',NULL,'南昌市西湖区绳金塔街东侧','暂无',10,'8：00―17：00','multiple/shengjinta.jpg','绳金塔坐落在南昌市西湖区绳金塔街东侧，原古城进贤门外，始建于唐天�年间（公园904～907年）。相传建塔时，掘地得铁函一只，内有金绳四匝、古剑三把（分别刻有“驱风”、“镇火”、“降蛟”字样），还有舍利子三百粒，绳金塔因之而得名。 据史料记载，历史上绳金塔多次建筑。第一次重建是在元末明初，当时陈友谅与朱元璋大战南昌，绳金塔毁于兵火之中，明朝建立后，洪武元年（1368年）重建。第二次重建于清康熙五十二年（公元1713年），因1709年塔体长期失修而“全仆于地，无一瓦一椽存矣”。在巡抚冬国襄的主持下重建，现在的塔体就是哪时所建。此后乾隆四年（1739年），乾隆二十年（1755年）、道光二年（1822年）、同治七年（1868年）多次重修，光绪二十二年（1886年）塔遭雷击起火，部分本质结构被焚，嗣后又经二十世纪六十年代劫难，整座塔仅存砖砌塔体及葫芦形塔刹。1985年，国家文物局、省、市人民政府拨款修复绳金塔。自1989年维修后，历经十余年，自然损坏较为严重，由于当时木材未经防腐处理，木构件被雨水、潮湿等侵蚀而糟烂，有的被虫蛀、蚁啮而空朽，镏金铜皮（塔刹）锈损，油漆斑驳、脱落，砖石风化。2000年6月，在市委市政府领导的关心重视下，在社会各界的资助下，绳金塔重换勃勃生机，整个景区建成后，它将与上海\"城隍庙\"、南京\"夫子庙\"相媲美。\r\n',17,'塔','南昌市公交18路可到'),('南昌宝葫芦农庄',NULL,'江西省南昌市新建县','暂无',55,'8：00―17：00','multiple/baohulu.jpg','南昌宝葫芦农庄座落在素有中国�头之乡的新建县生米镇。东临赣江；南接新建县地热带和厚田沙漠；西靠新建县望城新区；北连红角洲。赣粤高速公路和320国道贯穿全境.建设中的铁路西客站与农庄毗邻。农庄地理位置极佳，发展前景远大。在旅游开发建设中，我们聘请国内外一流的旅游规划、园林、景观设计专家进行了全方位精心设计，力求走出一条高起点、高品位、极具个性化的发展道路。努力突出知识性、强化教育性、重视参与性，在可持续性发展和循环经济理念指导下，注重绿色开发，重视生态建设，依托宝葫芦农庄这一知名品牌，通过不断营造轰动效应，扩大综合效应，注重持续效应来实现三效合一。实现娱乐休闲与乡村文化、都市文化的完美结合，打造一座国际一流的国家5A级综合性休闲旅游景区是我们的目标。\r\n\r\n',18,'游乐园','南昌市内游客可乘204路238路219路227路222路211路117路至新建县长�站，转501路公交车可到，或者坐去生米的面包车，只需3元一人。 ');
/*!40000 ALTER TABLE `scenic` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `user`
--

DROP TABLE IF EXISTS `user`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `user` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(16) NOT NULL,
  `password` varchar(45) NOT NULL,
  `sex` varchar(2) NOT NULL,
  `qq` varchar(10) NOT NULL,
  `power` int(10) unsigned DEFAULT '0',
  `rank` int(10) unsigned DEFAULT '0',
  `credit` int(10) unsigned DEFAULT '0',
  `phone` varchar(45) DEFAULT NULL,
  `mail` varchar(45) DEFAULT NULL,
  `turename` varchar(45) DEFAULT NULL,
  `university` varchar(45) DEFAULT NULL,
  `question` varchar(45) DEFAULT NULL,
  `quesanswer` varchar(255) DEFAULT NULL,
  `province` varchar(45) DEFAULT NULL,
  `city` varchar(45) DEFAULT NULL,
  `birthday` datetime DEFAULT NULL,
  PRIMARY KEY (`id`) USING BTREE,
  UNIQUE KEY `Index_2` (`name`)
) ENGINE=InnoDB AUTO_INCREMENT=267 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `user`
--

LOCK TABLES `user` WRITE;
/*!40000 ALTER TABLE `user` DISABLE KEYS */;
INSERT INTO `user` VALUES (1,'luomengan','luomengan','男','493671072',1,0,0,'15879190961','493671072@qq.com','罗梦安','江西农业大学','1','狗','江西省','赣州市',NULL),(2,'lsl','lsl','女','1229011037',0,0,0,'123456789','1229011037@qq.com','梁思兰','江西农业大学','1','狗','江西省','南昌市',NULL),(203,'test','test','男','sdfsdf',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(204,'liziqing','liziqing','男','sdfsdf',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(205,'linuxhttp','qrhyue@','男','747380929',1,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(206,'server','qrhyue@','男','747380929',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(207,'小贝','bxl536','女','328129260',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(208,'root','root','男','704344856',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(209,'永远','yongyuan','女','1229011037',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(210,'龚能能','09120322','女','903321730',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(211,'管理员','luomengan','男','493671072',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(212,'简单','jiandan','男','1481169924',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(213,'铸老婆','191108abc','女','867986504',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(214,'玉洁','yujie325523','女','1091259330',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(215,'bobo','xwb13627912626','男','121363069',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(217,'xsqhq','123456','男','245724936',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(218,'小超','woshiyichao','男','821775643',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(219,'share','share00','女','1209169261',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(220,'yezhenglei','5472448','男','742001928',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(221,'之行','1992010300','女','761237251',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(222,'zhouwei','123654','男','392917568',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(223,'Java','x3445050','男','791430483',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(224,'臭@丫头','19900221limin','女','969413025',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(225,'ccjolina','cc20092174','女','997710716',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(226,'luoming','luoming','男','1184017704',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(227,'nike','123456','男','591488277',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(228,'傻乐','sydney93518zhou','女','616504492',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(229,'臭@小子','19900221','男','616066028',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(230,'雨','645108837','男','645108837',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(231,'罗梦平','luomengping','男','123456',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(232,'路飞','lufei','男','123456',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(233,'hello','hello','男','5642138974',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(234,'zou80231990','802311','男','759848819',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(235,'木 易','283842913','男','283842913',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(236,'hi	','hi','女','5621223541',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(237,'ofuck','ofuck','男','123456',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(238,'大雄','376155495','女','376155495',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(239,'玉垒','zhangyulei','女','917753508',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(240,'萨克斯','123456','男','49365555',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(241,'pwj618','PWJ306344852','男','306344852',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(242,'川哥','791430483','男','791430789',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(243,'玉涛','zhangyutao','男','1015652142',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(244,'天真热','fmy88420@wy51','女','1169921607',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(245,'苏打绿','sudalv','男','55555',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(246,'鸭子','465295378','男','465295378',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(247,'敏','juminjumin','女','569174720',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(248,'篮球','lanqiu','男','1234566',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(249,'洁','zhangyujie','女','150786809',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(250,'潇洒哥','44444444','男','1155525452',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(251,'小子不错','hm19901121','男','715859444',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(252,'liuwei','111','女','1622032016',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(253,'吴志阳503','meng8858948457','男','582629608',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(254,'ぐ���♂�','meng8858948457','男','582629608',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(255,'黄德飞','ht@1990317','男','1611321196',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(256,'876287399','abc123.','男','876287399',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(257,'ls1466158758','150188ls54','女','1466158758',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(258,'837774086','273274342','男','837774086',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(259,'谎言太美','xineohp7723','男','394966190',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(260,'跑跑','paopao','男','123456',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(261,'花','huahua','女','374188903',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(262,'jsp','jsp','女','123456789',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(263,'管理员L','edong','女','1229011037',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(264,'e动','edong','女','1229011037',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(265,'tomcat','tomcat','男','1322532553',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(266,'12','12','男','1123',0,0,0,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL);
/*!40000 ALTER TABLE `user` ENABLE KEYS */;
UNLOCK TABLES;
/*!40103 SET TIME_ZONE=@OLD_TIME_ZONE */;

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;

-- Dump completed on 2011-06-20 12:33:01
